[
{"head": "传统特高压对新能源基地发展的影响"},
{"title": "传统直流特高压线路运行"},
{"title": "面临的主要问题"},
{"title": "大容量、高比例新能源接入"},
{"title": "加剧对传统直流特高压的挑战"},
{"title": "直流特高压外送对沙戈荒"},
{"title": "新能源基地制约的案例分析"},
{"title": "结论及建议"},
{"title": "传统直流特高压线路运行"},
{"title": "面临的主要问题"},
{"title": "大容量、高比例新能源接入"},
{"title": "加剧对传统直流特高压的挑战"},
{"title": "直流特高压外送对沙戈荒"},
{"title": "新能源基地制约的案例分析"},
{"title": "结论及建议"},
{"title": "传统直流特高压线路运行"},
{"title": "面临的主要问题"},
{"title": "大容量、高比例新能源接入"},
{"title": "加剧对传统直流特高压的挑战"},
{"title": "直流特高压外送对沙戈荒"},
{"title": "新能源基地制约的案例分析"},
{"title": "结论及建议"},
{"title": "传统直流特高压线路运行"},
{"title": "面临的主要问题"},
{"title": "大容量、高比例新能源接入"},
{"title": "加剧对传统直流特高压的挑战"},
{"title": "直流特高压外送对沙戈荒"},
{"title": "新能源基地制约的案例分析"},
{"title": "结论及建议"},
{"title": "传统直流特高压线路运行"},
{"title": "面临的主要问题"},
{"title": "大容量、高比例新能源接入"},
{"title": "加剧对传统直流特高压的挑战"},
{"title": "直流特高压外送对沙戈荒"},
{"title": "新能源基地制约的案例分析"},
{"title": "结论及建议"},
{"title": "传统直流特高压线路运行"},
{"title": "面临的主要问题"},
{"title": "大容量、高比例新能源接入"},
{"title": "加剧对传统直流特高压的挑战"},
{"title": "直流特高压外送对沙戈荒"},
{"title": "新能源基地制约的案例分析"},
{"title": "结论及建议"},
{"title": "传统直流特高压线路运行"},
{"title": "面临的主要问题"},
{"title": "大容量、高比例新能源接入"},
{"title": "加剧对传统直流特高压的挑战"},
{"title": "直流特高压外送对沙戈荒"},
{"title": "新能源基地制约的案例分析"},
{"title": "结论及建议"},
{"content": ["大力发展新能源是我国践行“双碳”目标，着力构建清洁低碳安全高效能源体系的重要途径。但我们必须清醒地意识到电力消纳问题已逐步成为制约新能源进一步发展的主要问题。“通过直流特高压线路进行电力外送”作为解决电力资源与负荷区域不平衡的主要路径，从理论上来讲，可以解决能源负荷分布失衡与新能源消纳问题，但在实际运行中还存在着诸多现实性的制约因素，无法从根本上解决外送消纳的问题。本文从现有直流特高压线路外送存在问题切入，结合拟规划建设的新能源基地项目对外送电情况进行系统推演分析，并提出针对性建议。", "中国电力网于1999年正式上线运行，是中国电力发展促进会主办的全国性电力行业门户网站。", "\r\n\t\t\t  ", "\r\n\t\t\t  ", "\r\n\t\t\t  ", "\r\n\t\t\t  ", "\r\n\t\t\t  ", "\r\n\t\t\t  ", "\r\n\t\t\t  ", "\r\n\t\t\t"]},
{"content": ["（来源：微信公众号“中国电力企业管理” 作者：肖玲娟等）", "服务热线：400-007-1585", "主办单位：", "  网站运营：北京中电创智科技有限公司"]},
{"content": ["服务热线：400-007-1585  投稿：13520853535 "]},
{"content": ["《 中华人民共和国电信与信息服务业务经营许可证 》编号：", " ", " 京公安备11010602010147号"]},
{"content": ["无法满足功率灵活调节的客观需求，进一步加剧受电端省份的调峰难度。受常规直流采用的晶闸管换流技术特性限制，常规直流特高压不能实现功率灵活调节，已投运的直流特高压线路基本采用两段式或三段式功率曲线，与受电端省份的负荷曲线无法完全匹配，一定程度上甚至可能加剧受电端省份的峰谷差，增大其调峰难度。近期，山东、河南、江西、河北等多个省份自身的调峰压力日渐增长，作为主要受电端省份如再消纳外部直流输电将面临更为严峻的调峰挑战。"]},
{"content": ["多馈入受电端省份无法承受和消纳多条直流特高压线路电力电量。受电端省份交流网架结构是制约特高压线路输送能力的关键因素，尤其是多馈入点的受电端省份更面临巨大挑战。如天中直流和青豫直流均落点河南省，在正常运行中两条直流之间存在耦合效应。为保证电网稳定运行，两者只能按照总送电功率不超过600万千瓦控制，输送功率此消彼长、互为制约。同时，天中直流、青豫直流与长南线（华中华北交流特高压联络线）也存在着耦合效应，当两个直流高负荷率运行时，会将特高压长南线调减出力。在“十四五”规划中，存在两条及以上直流特高压线路落点的受电端省份（如山东、河南、浙江等省份）均将面临此困境。"]},
{"content": ["“水电大省”电力市场供需存在季节性波动，严重影响外送线路利用率。如果受电端省份为水电大省（如湖南、四川等省份），其电力需求则会存在较大的季节性波动，丰水期基本不需受入电量，需求主要在枯水期，特高压线路的利用率因此受到严重影响。以四川为例，水电装机容量占比高达80%。丰水期（6～10月），四川的水电机组高负荷运行，属于外送型电网，尤其是日间平谷段水电大量富余。枯水期（11月～次年5月），四川的水电发电能力大幅下降，只占丰水期的40%左右，需要通过外购电来满足省内的用电需求。该类季节性用电缺口从根本上对外送线路的利用率存在不可调和的限制，不利于新能源基地持续、稳定的外送输出。"]},
{},
{},
{"content": ["电网平稳调度、供需动态平衡，与新能源发电“靠天吃饭”特性存在较大冲突。新能源发电出力受风力、光照等气候因素影响，难以实现持续稳定供电或根据负荷需求调节发电出力。同时，随机性和波动性也降低了发电曲线置信度。以风电为例，单个场站的风功率1分钟波动值最大约为20%，10分钟波动最大值可达100%甚至更大。日内逆调峰特性加剧“鸭型曲线”现象。一般而言，风电夜间大发时是用电低谷，用电高峰期风电出力反而较小；光伏发电在晚高峰出力为零，大量的光伏接入电网、特别是分布式接入，导致“鸭型曲线”效应越来越严重。"]},
{"content": ["常规电源集中性好、单机容量大，设备性能稳定，计划性强，调节主要以负荷侧变化为主。反观新能源装机，单体容量小、发电曲线变化多且快，电压接入等级不同、源荷同为变量，对电网规划、调度方式均形成巨大挑战。随着新能源装机比例的逐步提升，电网功率实时平衡难度进一步增大，电网潮流多变，可测、可控、可调难度呈指数型上升。"]},
{"content": ["规模化新能源的接入，将导致电网抗干扰能力下降，系统的安全性稳定性无法有效保证。系统转动惯量越大，电网稳定性越强。旋转设备被静止设备替代，即新能源发电代替传统化石能源发电方式，系统惯量不再随规模增长、甚至呈下降趋势。当电网出现扰动时，由于有效转动惯量减小，系统整体波动加剧，兼之新能源机组电压、频率耐受能力差，新能源可能出现大规模脱网风险，并引发系统连锁反应。新能源机组动态无功支撑能力较常规电源弱，且新能源发电逐级升压接入电网，与主网的电气距离是常规机组的2～3倍。随着新能源发电占比快速提高，系统动态无功储备及支撑能力急剧下降，系统电压稳定问题突出，高比例新能源接入地区的电压控制困难，高比例受电地区的动态无功支撑能力不足。"]},
{"content": ["风光变流器等大量电力电子设备接入，电能质量问题日益突出，不仅传统电网频率、电压和功角稳定问题受到深度影响，而且出现新的次/超同步振荡稳定问题，造成火电机组连锁跳闸，从而带来新的电网安全风险。"]},
{"content": ["常规直流特高压技术特性劣势制约新能源高比例送出。常规直流特高压采用半控晶闸管作为换流核心元件，在换流过程中，无论整流还是逆变，均需要吸收大量无功功率保证换流器运行。一般无功消耗约为有功的40%～60%，因此传统直流特高压送受电端均需要能够提供大量的无功功率的交流电网作为支撑。当直流特高压发生换相失败、甩负荷或换流器闭锁故障时，系统输送功率大量缺失甚至中断，此时无功补偿过剩，引发送端换流站母线暂态过电压，而随着新能源大规模接入送端电网，使得交流系统强度进一步降低，加剧过电压严重程度，如果过电压进一步诱发大规模风电场脱网，将导致故障范围扩大。因此，常规特高压送电端需要配备满足一定电气距离的煤电机组作为解决暂态过电压的措施，并且为了保障电网设备安全，现有直流特高压会采取降功率运行方式来满足暂态过电压安全裕度。"]},
{"content": ["受暂态过电压限制，严重制约了直流输电能力，天中、吉泉、祁韶、鲁固、锡泰等线路均因此受限，同时直流特高压输送功率与新能源送电功率还存在反向制约关系。如青豫直流输送功率提高到400万千瓦，则新能源上网功率必须小于260万千瓦；吉泉直流输送功率由600万千瓦提升至1000万千瓦，近区风电接纳能力则由450万千瓦下降至300万千瓦。从运行情况看已投运的风光火为主力电源的直流特高压线路可再生能源电量占比均不足40%。"]},
{},
{},
{"content": ["以宁夏腾格里沙漠基地项目为例，其配套电源装机1764万千瓦，其中煤电464万千瓦，风电400万千瓦，光伏900万千瓦。通过宁夏-湖南±800千伏直流特高压外送，设计输送能力800万千瓦。"]},
{"content": ["近电气距离的煤电机组建设条件差。受暂态过电压影响，需配套煤电机组直接接入换流站，满足一定电气距离，提高对直流的支撑能力。煤电厂厂址调整后，煤炭运输距离增大，导致到厂煤价上涨，当入炉煤价提高140元/吨时，度电成本增加0.042元/千瓦时。"]},
{"content": ["煤电提供可靠支持，但挤占新能源发电空间。为保证对直流特高压线路的无功支撑，配套煤电机组需常态保持开机方式。按照煤电机组最小出力30%考虑，午间光伏大发时，即使线路满送，不考虑风电发电量，仅光伏弃电功率将达到约240万～300万千瓦，此时段弃电率达到27%。"]},
{"content": ["大量储能缓解限电情况但降低项目收益率。为保证外送输电通道可再生能源电量比例原则上不低于50%，需要配置高冗余新能源装机，同时为解决午间光伏大发高弃电率和晚高峰顶峰需求的问题，要同步配置高比例储能，投资大幅增加，进一步降低项目收益率。当储能容量由20%，2小时调整至20%，4小时时，投资增加导致资本金收益率降低0.6个百分点。"]},
{},
{},
{"content": ["两省发受曲线匹配困难。湖南省的用电曲线和宁夏新能源基地的发电曲线存在季节性和日间错配现象。从受电端省份湖南省的用电曲线看（见图1、图2），湖南省用电负荷呈现工作日内日峰谷差明显，最大峰谷差达40%以上，用电高峰时段为9:00～11:00、18:00～21:00，且节假日负荷曲线较工作日下降最大可达40%左右，与光伏发电曲线匹配性差；年际最高负荷变化幅度大，3～6月最高负荷明显降低，年际变化幅度超50%，而宁夏风电则呈现夏季发电量低的特点，尤其是7、8月。如果湖南省根据用电负荷情况修改送电功率曲线，将会造成更高的弃风、弃光率。如受电端需求减少，通道送电功率400万千瓦，除去煤电最低运行负荷，午间仅弃光率就超过70%，晚间风电大发时，弃风率达到20%左右。"]},
{"content": ["电网需配备大量集中式或分布式调相机。根据相关测算，夏腰方式下直流满送，新能源大发，火电保持开一半方式下，直流特高压三次换相失败闭锁情况下，暂态过电压标幺值超过1.3，还需加装20台分布式调相机。"]},
{},
{"content": ["多维度综合考虑基地项目选址论证。基地项目规划论证要综合考虑消纳、电力市场、场址、资源、技术方案等多方面因素，加强源网合作力度，延伸源网合作工作周期。抓住目前项目开发建设中的主要矛盾，即在优先解决外部条件的情况下进行内部优化，减少项目不可控因素，将电源端投资经营压力与电网企业在特高压线路的投资经营压力实现捆绑，促使源网同时发力，更好地解决消纳问题。"]},
{"content": ["加快柔性直流技术的研究和试点应用。基于柔性直流具备如下技术优势：可实现无源孤岛送电、在受电端电网不存在换相失败，具备电压支撑能力、不需要火电等常规电源为其电压支持，可改善受电端电压稳定性，功率调节灵活，送电曲线可以灵活调节、不需采用常规直流的台阶式曲线，在送受电端之间分担新能源的调峰需求的技术优势，建议大力推进柔性直流研发应用，着力推进柔性直流在设备成本、输送容量、输送距离、单站损耗等瓶颈技术的研发力度，建议把远海风电基地送出作为示范应用场景，推动在大规模风电场接入系统试点工程，充分发挥柔性直流在新能源消纳方面灵活性和安全性的优势。"]},
{"content": ["合理设置传统直流特高压可再生能源电量占比。细化可再生能源基地分类。结合基地项目资源情况、电源装机类型及消纳路径，匹配不同类型的特高压线路建设型式，并分类合理设置电量占比，避免“大拨轰、一刀切”现象，建议将风光火储等基地外送项目可再生能源电量占比由50%调整为40%左右，水风光储或水火风光等基地项目可再生能源电量占比可酌情提高的合理化建议。"]},
{"content": ["合理设置装机方案，丰富拓展集团“一体化调度”内涵。结合受电省份的实际消纳情况合理配置新能源装机，合理控制光伏超配比率和储能设备的配置规模，争取较优的送电曲线，进一步拓展丰富“一体化调度”内涵，综合考虑送电端、受电端相关省区煤电、风电、光伏发电等各电源点的机组容量、电价、市场需求等因素，统一研究售电营销策略、发电调度计划、机组检修计划等，统筹开展风光火、跨省区的统筹调度。"]},
{"content": ["（本文仅代表作者个人观点）"]},
{"content": ["本文刊载于《中国电力企业管理》2023年06期，作者肖玲娟、蒋海波、刘长栋供职于国家能源集团技术经济研究院"]},
{"content": [" "]},
{},
{},
{},
{},
{},
{}
]