{"title":{"0":"史玉波：要把农村能源发展潜力充分释放出来","1":"王志刚：石油石化企业是数智化转型主战场","2":"中国电力网招聘公告","3":"中国电力网招募直播大咖！技术大拿、管理英才就等您来！","4":"关于征集电力行业数字技术应用创新优秀论文的通知","5":"跨省支援全力抢险 河北、北京部分地区受灾居民用电基本恢复","6":"国家电网公司董事长、党组书记辛保安与江苏省委书记 信长星、省长许昆林会谈","7":"国家能源局：多措并举全力保障西南水电大省用电需求","8":"国务院国资委党委委员周国平到华能北京热电厂调研","9":"统一电力市场“来袭”！全国电力交易中心即将落地","10":"解码内蒙古新能源投资热","11":"密集发布政策，国家为何支持民企大规模投资新能源","12":"煤电深调的“囚徒困境”","13":"国家发展改革委、国家能源局有关负责同志就《关于做好可再生能源绿色电力证书全覆盖工作促进可再生能源电力消费的通知》答记者问","14":"可再生能源装机历史性超过煤电!不断提速的能源转型还需做什么？","15":"重庆南川深层煤层气勘探取得突破","16":"中国完成首次超大型油轮锚地液化天然气加注","17":"多型号光伏组件价格同步下调 行业传统装机旺季将至","18":"原油重心震荡中上移 年内成品油零售限价或将达成首个“四连涨”","19":"能源企业实现稳健经营","20":"煤炭行业“近忧远虑”之下，煤企如何破局?","21":"全球能源转型的趋势与市场机遇分析","22":"传统特高压对新能源基地发展的影响","23":"能源行业研报：锂镍钴等关键矿产价格上涨超出预期","24":"李岩：中国能源格局巨变时刻","25":"彭苏萍院士：新型储能技术助力高质量发展","26":"封加平：超级芦竹有望助推第四次能源革命","27":"郑声安：把握水风光一体化机遇发挥水电灵活调节作用","28":"电力央企世界500强排名变化！","29":"京津冀多部门投入救援力量 抢修受损基础设施"},"author":{"0":[],"1":[],"2":[],"3":[],"4":[],"5":[],"6":[],"7":[],"8":[],"9":[],"10":[],"11":[],"12":[],"13":[],"14":[],"15":[],"16":[],"17":[],"18":[],"19":[],"20":[],"21":[],"22":[],"23":[],"24":[],"25":[],"26":[],"27":[],"28":[],"29":[]},"keywords":{"0":[],"1":[],"2":[],"3":[],"4":[],"5":[],"6":[],"7":[],"8":[],"9":[],"10":[],"11":[],"12":[],"13":[],"14":[],"15":[],"16":[],"17":[],"18":[],"19":[],"20":[],"21":[],"22":[],"23":[],"24":[],"25":[],"26":[],"27":[],"28":[],"29":[]},"summary":{"0":"","1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"","14":"","15":"","16":"","17":"","18":"","19":"","20":"","21":"","22":"","23":"","24":"","25":"","26":"","27":"","28":"","29":""},"content":{"0":"中国能源报 发布时间： 2023-07-31 09:12:12 作者：张胜杰\n\n我国农村能源发展不平衡、不充分的问题仍然突出，农村能源转型的复杂性和长期性依然存在。\n\n农村能源资源具有储量丰富、清洁低碳的特点，是实现能源绿色转型、推进乡村振兴战略落地实施的主要抓手，也是我国能源实现高质量发展的重要组成部分。尤其这几年，我国农村能源取得了诸多变化，如多能耦合的农村供能和清洁能源消费结构逐步成型、农村能源供应保障能力显著增强。\n\n尽管如此，我国农村能源转型依然面临复杂的形势。那么，如何发掘、利用农村资源优势，把它们的潜力充分释放出来，让农村能源在保障自给自足中发挥重要作用?记者日前就此专访了中国能源研究会理事长史玉波。\n\n农村能源革命带来诸多新变化\n\n“如今，农村能源产业迅猛发展，正逐步成为农村重要的产业之一。农村新能源和可再生能源开发形成的产业链，已经成为农村产业振兴的重要动能，是乡村振兴的新引擎。”史玉波告诉《中国能源报》记者，以2021年为例，我国可再生能源装机容量突破10亿千瓦，占全国电力装机容量的44.8%，常规水电、风电、太阳能发电、生物质发电等装机容量均居世界第一。“其中，新增的可再生能源装机主要来自农村地区。”\n\n“另外一个可喜的变化是，多能耦合的农村供能和清洁能源消费结构逐步成型。”史玉波称，截至2023年4月底，我国风电、光伏发电、生物质发电累计并网装机分别达到3.8亿千瓦、4.4亿千瓦、0.42亿千瓦，主要来自农村地区，有力带动了农村地区能源结构优化转型和产业结构升级。“同时，随着新的用能场景不断出现，农村能源消费结构正经历着从传统薪柴能源向商品能源消费升级，从低效、高污染能源向高效、清洁能源消费升级，从固态能源向液态和清洁能源消费升级。”\n\n此外，在史玉波看来，我国农村能源供应保障能力也显著增强。随着农村能源革命的深入和能源转型步伐的加快，“人人享有电力”得到有力保障，大电网覆盖范围内贫困村通电比例达到100%，农网供电可靠率总体达到99.8%，建成光伏扶贫电站装机约2600万千瓦，“获得电力”服务水平大幅提升，用能成本持续降低，营商环境不断优化。\n\n复杂性和长期性伴随农村能源转型\n\n尽管如此，我国农村能源的发展并非坦途。“我国农村能源发展不平衡、不充分的问题仍然突出，农村能源转型的复杂性和长期性依然存在。”史玉波坦言。\n\n谈到复杂性，他分析称，“首先是投资主体多元化带来利益诉求的复杂性。因为农村能源转型涉及各级政府、金融机构、发电企业、电网企业及社会资本等，参与主体的多元化往往伴随着不同的利益诉求。”\n\n“其次，由于资源禀赋不同，也会带来多能互补的复杂性。”史玉波称，以种植作物比较多样的地区为例，种植果树地区传统倾向于柴火灶台联通火炕的供暖模式，而玉米小麦种植地区则倾向于煤炉独立取暖。“为更好地推广清洁取暖工作，就必须考虑地方居民生活现状，一刀切的结果就是农民无法习惯差异极大的新型方式，造成散煤复烧。”\n\n“另外，产消一体和即插即用会带来分布式电网的复杂性。”他说，农村电网的建设标准偏低、农村电网缺乏足够的电源支撑等问题普遍存在，供电能力需要随之提升去适应农村的快速发展。\n\n“落实农村能源革命，不能一蹴而就，需要有长期的思想准备，同时积极探索，勇于作为。”史玉波指出，可再生能源由于能量密度、资源分布、转换效率等方面的限制，它要替代化石能源注定要花更长的时间。同时，构建“互联网+”智慧能源体系，创新体制机制，消纳农村各类有机废弃物，促进资源循环利用等都需要探索实践。“因此，要先试点，分区域、分步骤、分阶段逐步深入。”\n\n需加快构建现代农村能源体系\n\n在实现农村经济社会高质量发展的新阶段，如何解决多年来农村能源发展中的深层次矛盾和问题，从而实现农村能源转型?\n\n“今后，构建现代农村能源体系建设，一定要坚持以满足农村经济社会需求为出发点的原则。”史玉波强调。\n\n具体该如何做?“首先，要构建以电为中心、多能耦合的能源生产供应和消费新体系。”史玉波说，随着农村经济社会发展和电气化水平的提高，农村能源消费将逐渐形成以电力为主的能源消费结构，农村电力系统将成为今后农村能源发展的重要领域。同时，也要清醒地认识到，以电能为中心，并不是对其他能源形式的否定，农村能源转型发展要始终坚持因地制宜的方针，发挥当地的资源禀赋优势，形成“一能为主、多能互补”的结构。\n\n“其次，要以分布式智能配电网为基础。”史玉波说，因为分布式智能电网是以“主动配电网+微电网”为主要形态，实现分布式电网与数字化、信息化、智能化的深度融合，能够无条件接受新能源，海量的单元由强大的智能软件系统进行管理，实现电网中能量、信息的多向实时交互。\n\n“最后，还要以智慧能源管理为手段。”史玉波强调，智慧能源互联网可以在更大的区域内，实现可再生能源发电的互补效应、协同效应和可再生能源上网消纳的灵活性和系统优化，更好地促进农村能源的发展。同时，要以县域为单元，加快建设智慧能源大数据平台。通过智慧能源管理，促进“源-网-荷-储”一体化运行。\n\n“对于我们这样一个大国，保障能源供给是重大的战略问题，推进农村能源革命，加快农村能源转型，与乡村振兴乃至中国式现代化密不可分。”史玉波指出，“因此，我们必须高度重视农村能源转型发展，把发展潜力充分地释放出来，让农村能源在保障能源自给自足中发挥重要作用。”\n\n文 | 中国能源报 记者张胜杰","1":"新华网 发布时间： 2023-07-28 09:15:31 作者：石海平\n\n“石油石化企业是数智化转型的主战场。” 中国石油企业协会会长王志刚称，“加快数智化建设，是石油石化企业加快建设世界一流企业的必由之路。”\n\n王志刚是在7月27日召开的“第六届石油石化数字化与智能化创新发展交流会”做出上述表示的。在这个由中国石油企业协会联合全国信息化和工业化融合管理标准化技术委员会等10家单位及部门共同举办的活动上，国际欧亚科学院院士、中海油研究总院副总经理兼总工程师李中，美国国家工程院院士、宁波东方理工大学常务副校长张东晓等企业代表和专家均发表了精彩演讲。\n\n数智技术渗透到产业链多个环节\n\n王志刚表示，数智技术渗透到石油石化产业链的多个环节。\n\n数智化转型发展，正在石油石化行业涌现一大批新模式、新平台、新生态。\n\n中国石油围绕“数智中国石油”建设目标，加快构建“一个整体、两个层次”新型数字化能力，创新推动数字技术与能源产业深度融合，创新生产运行、经营管理等数字化模式。计划到2030年，基本建成“数智中国石油”，实现全价值链业务的数字化和主要作业场景的智能化;到2035年，全面实现数字化转型，全面建成“数智中国石油”。\n\n中国石化以高质量发展为目标，深入推进数字技术、工业技术和核心业务的深度融合，依托“数据+平台+应用”模式，构建石化工业数字化转型管理新体系，积极推动全产业链智能生产运营和转型升级，以数字技术驱动管理创新、业务创新和商业模式创新，为公司的高质量发展提供创新发展的新动能。\n\n中国海油打造了智能油田、智能工程、智能工厂、智能贸销等，通过采用无人平台开发模式降低操作成本，建成勘探开发一体化数据中心，打造智能油田数据湖，建成了国内首个海油工程数字化技术中心，大幅提升装备作业效率和安全水平。\n\n国家管网充分发挥油气管输产业链供应链“链长”作用，将能源革命与数字经济深度融合，全面推动工程数字化转型，积极打造智慧互联打管网，通过打造1个物联管网、1个数字平台、1体化全融合应用、1个能源新生态，提升现代企业治理能力。\n\n王志刚期待，石油石化企业进一步深化交流合作、共享数智化转型发展机遇，把脉石油石化行业未来数字化发展趋势，为石油石化行业打造世界一流示范企业做出新的更大贡献。\n\n加速推进企业数智化转型\n\n当前，数智化浪潮奔涌正盛，加速推进企业数智化转型已成业界共识。\n\n今年2月，中共中央、国务院印发的《数字中国建设整体布局规划》中指出，建设数字中国是数字时代推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑。这无疑将引发中国企业数字化建设的新高潮。\n\n王志刚表示，加快数智化建设，是石油石化企业贯彻落实党中央加快建设网络强国、数字中国战略部署的实际行动，是加快建设世界一流企业的必由之路，是补强信息化短板、推进公司治理体系和治理能力现代化的紧迫任务。\n\n本次会议以“数智化赋能，高质量发展”为主题，聚焦石油石化企业数智化转型发展的新理念、新趋势，分享交流企业数字化转型的新模式、新经验、新典型，探讨数字化转型现状、难点、对策建议及相关解决方案，共同打造油气全产业链一体化、智能化生态运营新模式。\n\n王志刚相信，通过聚焦前沿技术、交流实践案例、分享成果展示，本次会议将为石油石化企业高质量建设“数智中国”提供有力支撑。(石海平)","2":"中国电力网 发布时间： 2023-07-03 10:28:02\n\n三、销售部副主任\n\n中国电力网（chinapower.com.cn）是由中国电力发展促进会主办的电力行业权威门户网站，是专注服务于电力行业的领先在线媒体及增值资讯服务提供商，为电力企事业和社会受众提供电力新闻、资讯、企业产品、招标采购、供需对接、电力技术、人力资源等高价值信息。中国电力网依托中国电力发展促进会的会员及专家资源优势，深度耕耘电力行业，以促进电力发展改革为已任，权威媒体影响力带来庞大的专业用户和跨界受众，成为行业内外反映行业动态、共享信息资源，服务行业构建以新能源为主体的新型电力系统，助力“双碳”目标实现的重要平台。中国电力网每天滚动更新新闻近千条，形成了覆盖电力市场、电网、电源各个环节以及人力资源、环保节能、互联网+智慧能源，大云物移智链在电力行业融合应用的宣传、推广以及电子商务、英语频道等全范围的网站子群。根据中国电力网事业发展的需要，现面向社会公开招聘副总编辑、网站主笔，中国电力网团队期待你的加盟。1、岗位职责：全面负责中国电力网的采编、运营业务，承担网站整体策划、广告经营、活动组织任务。2、任职要求：（1）年龄40岁左右，全日制本科及以上学历，电力相关专业；（2）电力行业5年以上工作经历，3年以上电力、媒体、咨询及研究机构主持部门工作经验，熟悉新媒体、互联网平台运营业务；（3）熟悉国家相关法律、法规，具有较强的统筹、决策、实施等管理能力；（4）具有较强的沟通、协调和市场营销能力，具有严谨的策划组织能力和谈判能力；（5）勇于开拓创新，具有良好的职业道德操守和敬业精神；（6）在团队管理方面有较强的领导能力和管理才能，掌握先进企业管理模式及精要，具有先进的管理理念。3、薪酬、待遇面议后确定。1、岗位职责：协助中国电力网总编辑做好内容整体策划工作，主持重要专题内容的策划、实施工作，具体负责网站内容管理，主持全媒体平台运营。2、任职要求：（1）年龄30岁左右，全日制本科及以上学历，电力相关专业；（2）有高水平的文字写作和语言表达能力，有专业的新媒体内容策划能力；（3）有一定的研究能力，能撰写课题报告、研究报告等；（4）有3年以上媒体主编、主笔工作经验，或有3年以上咨询、研究机构部门负责人工作经验；（5）有较强的学习能力、团队协调能力，热爱新媒体事业。3、薪酬、待遇面议后确定。1.岗位职责：（1）负责电力网全媒体平台（网站、公众号、视频号、平台媒体号）及相关整合营销服务的市场销售工作。（2）销售团队的搭建、培训、管理。（3）将市场推广和客户反馈意见与公司其他部门沟通，提升服务水平和服务质量。（4）参与公司产品和服务手册梳理、编写。2.任职资格：（1）大学本科及以上学历。（2）3年以上工作经验，有同类型岗位工作经验优先。（3）口才形象佳，观察和沟通能力强。3、薪酬、待遇面议后确定。简历请发至中国电力发展促进会人资与财务部联系人：王女士联系电话：010-63415571、18611157922邮箱：wangyan@cec.org.cn","3":"中国电力网招募直播大咖！技术大拿、管理英才就等您来！\n\n中国电力网 发布时间： 2023-04-18 08:37:29\n\n中国电力网：你关心的，就是我们所关注的\n\n扫描识别二维码，关注中国电力网 扫描识别二维码，关注中国电力网 中国电力网简介： 中国电力网于1999年正式上线运行，是中国电力发展促进会主办的全国性电力行业门户网站。 服务热线：400-007-1585\n\n【版权及免责声明】凡本网所属版权作品，转载时须获得授权并注明来源“中国电力网”，违者本网将保留追究其相关法律责任的权力。","4":"中国电力网 发布时间： 2023-02-16 15:55:48\n\n关于征集电力行业数字技术应用创新优秀论文的通知\n\n电促会办 ﹝2023﹞5号\n\n各会员及有关单位：\n\n当前，数字技术与电力业务的深度融合应用，在构建新型电力系统，助力碳达峰碳中和目标实现进程中发挥着重要的支撑作用。为积极推动数字技术在电力行业的应用创新，促进电力企业数字化转型和高质量发展，中国电力发展促进会联合《电力大数据》杂志社，面向广大电力科技工作者，征集“大云物移智链”等新一代数字技术在电力企业的实践应用及科研成果相关的论文。现将有关事项和具体要求通知如下：\n\n一、 征集活动简介\n\n征集活动自2023年2月开始，至2023年5月31日结束。活动主办方将遵循“公平、公正、客观、权威”的原则，组织专家评选出优秀论文，汇编成《2023电力行业数字技术应用创新优秀论文集》，在2023年我会举办的电力数字化大会上发布并颁发获奖证书，同时通过中国电力网等行业门户网站进行宣传。优秀论文将刊登在《电力大数据》(刊号：CN52-1170\/TK)杂志上。\n\n二、 征集内容\n\n人工智能、深度学习、大数据分析、云计算、物联网、移动通讯(5G)、区块链、边缘及雾计算、数字孪生、知识图谱等先进技术在电力系统的最新研究与应用成果。\n\n2023年度征文主题：基于构建新型电力系统与助力“双碳”目标实现的电力数字化技术研究，包括但不限于如下方向：\n\n1.高渗透新能源接入电网特性研究(风、光、储、水等);\n\n2.基于机器学习的源网荷储联合运行稳定性研究;\n\n3.基于人工智能、大数据分析的电网调度关键技术研究;\n\n4.考虑云、边的电力通信信息网络安全技术研究;\n\n5.电力输变电设备、发电设备故障智能识别技术研究;\n\n6.基于大数据的电力设备全生命周期画像;\n\n7.基于图像、音频、AR技术的远程诊断研究;\n\n8.基于数字孪生和知识图谱的设备缺陷闭环管理;\n\n9.基于机器学习的异常用户识别技术研究;\n\n10.基于5G、北斗、物联网的安全监督闭环管控的研究。\n\n三、 投稿方式\n\n请通过PC端登录中国电力网(www.chinapower.com.cn)《电力大数据》论文投稿通道(http:\/\/47.92.97.157:48880\/)注册投稿。\n\n四、 投稿说明\n\n1.论文强调创新性、科学性、正确性、实践性。\n\n2.研究目的明确，观点鲜明，评述客观，思路清晰。\n\n3.研究方法科学严谨，数据详实准确，重点突出，文字简练，避免长篇公式推导(必要的推导可列入附录)。\n\n4.来稿推荐WPS排版，正文字数6000-7000字(不含中英文摘要与参考文献计算)，中文摘要300-330字。\n\n5.所投论文未在公开媒体上发表，第一作者每人限投两篇论文。每篇论文作者人数最多不超过7人。\n\n6.投稿要求、论文格式范例可在投稿页面下载，投稿前请仔细阅读。\n\n五、 联系方式\n\n叶发贵010-53357601，18610433258\n\n《电力大数据》杂志社咨询：\n\n编辑：秦 健13985135153;范斌0851-85592857，13985057967\n\n技术：周卓娜0851-85592764，15208536073\n\n中国电力发展促进会\n\n2023年2月6日","5":"央视新闻客户端 发布时间： 2023-08-07 10:20:02\n\n连日来，为应对多地极端降雨影响，国家电网统筹调配应急抢修力量，在北京、河北、吉林、黑龙江、辽宁等多地组建抢险队，全力以赴抢修保供电。\n\n据了解，国家电网已从国网天津、河南、陕西、甘肃电力等多家单位抽调人员，组建近20支抢险队，携带应急发电车、大功率发电机、移动变电站等设备紧急跨省支援河北、北京，并部署5个应急抢险直升机机组和2个应急巡视无人机机组。针对灾情较为严重的房山、门头沟区域，国网北京电力从各区调配4600余名支援人员，配备1100余辆抢险车辆。同时，国网吉林、黑龙江、辽宁电力也第一时间启动防汛防台风应急响应，抽调运维保障、应急抢修人员，保障当地居民用电。\n\n截至8月6日12时，河北涿州市已有93个因灾断电的居民社区恢复正式或临时供电，主城区居民社区恢复超过95%。北京房山区供电受到影响的16个居民小区已全部恢复供电，门头沟区9个镇、4个街道已恢复供电。\n\n截至8月6日18时，吉林地区已恢复9座66千伏变电站、40条10千伏线路、1793个台区以及12.22万用户供电。黑龙江哈尔滨等地区抢修恢复10千伏线路62条，1417个台区，共有10.37万用户恢复供电。\n\n来源：央视新闻客户端","6":"国家电网报 发布时间： 2023-08-03 15:27:46 作者：王颂 刘早\n\n8月1日，国家电网有限公司董事长、党组书记辛保安在南京拜会江苏省委书记信长星，省委副书记、省长许昆林并举行会谈。双方表示，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记重要讲话和重要指示批示精神，保障电力可靠供应，推动能源绿色转型，加快构建新型电力系统，加快推进高水平科技自立自强，谱写“强富美高”新江苏现代化建设新篇章。江苏省委常委、省委秘书长储永宏，省委常委、常务副省长马欣，公司党组副书记庞骁刚参加会谈。\n\n信长星欢迎辛保安一行到访江苏，代表省委、省政府感谢国家电网公司长期以来对江苏工作的支持与帮助。他指出，国家电网公司始终牢记“国之大者”，高度重视江苏电网发展，在保障电力供应、推动能源转型、加快科技创新、提升产业链供应链韧性和安全水平等方面发挥了重要作用。特别是在电网迎峰度夏期间，国家电网公司多措并举、综合施策，有力满足江苏经济社会发展的用电需要。当前，全省上下正深入学习贯彻习近平总书记考察江苏重要讲话重要指示精神，牢牢把握“走在前、做示范”的重大定位，紧紧围绕“四个新”的重大任务，奋力推进中国式现代化江苏新实践。江苏是经济大省、能源消费大省，希望国家电网公司进一步发挥大电网资源优化配置平台作用，保障电力安全可靠供应，加快“外电入苏”输电通道规划建设，在充电基础设施建设、清洁能源开发利用、产业创新发展等方面给予更多支持。江苏将强化政策支撑、提供优质服务，为国家电网在苏发展创造良好条件。\n\n辛保安感谢江苏省委、省政府长期以来给予公司工作的支持和帮助。他表示，服务江苏经济社会发展是公司的职责使命。公司深入贯彻习近平总书记重要讲话和重要指示批示精神，落实好省委、省政府各项要求，为“强富美高”新江苏现代化建设提供坚强电力保障。一是保障电力可靠供应。始终牢记“能源保障和安全事关国计民生，是须臾不可忽视的‘国之大者’”，认真抓好电力保供关键之要，坚决打赢迎峰度夏电力保供攻坚战。二是积极构建新型电力系统。推动规划建设新型能源体系，加快构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统。三是推动绿色发展能源转型。全力支持新能源发展，加快充电基础设施建设，助推江苏能耗双控逐步转向碳排放双控。四是推动能源电力科技创新。大力发展综合能源、车网互动、大数据等战略性新兴业务，强化关键核心技术攻关，加快实现高水平科技自立自强。\n\n江苏省委副秘书长、省委办公厅主任杨根平，省政府相关部门负责人，公司总经理助理兼办公室主任王抒祥、副总工程师兼发展部主任冯凯、副总工程师兼华东分部主任尹积军，国调中心、国网江苏电力、南瑞集团主要负责人参加会谈。(王颂 刘早)","7":"央视新闻 发布时间： 2023-08-01 10:28:53\n\n国家能源局今天(31日)上午发布上半年能源形势、可再生能源发展情况。今年上半年，全国水电发电量明显偏枯，云南、贵州电力供应紧张。国家能源局将会同有关方面，多措并举全力保障西南水电大省的用电需求。\n\n多措并举全力保障西南水电大省用电需求\n\n今年上半年，全国降水总体偏少且分布不均，主要流域水电基地来水较常年明显偏枯。云南、贵州的水电蓄能在今年初仅为常年平均水平的70%。7月以来，虽然东北、黄淮、贵州等地降水量明显增多，但西南地区降水量仍然偏少，水电大省四川来水较多年平均水平仍偏枯。\n\n针对云南、贵州、四川汛前电力供应紧张问题，今年以来，国家能源局会同有关方面积极采取煤炭增产增供、电源增发稳发、适当调减西电东送、增购省外电力等措施，全力应对云南、贵州、四川电力供需紧张局面，确保大电网运行安全和供需形势可控、在控。\n\n春节以来，贵州电力供需已相对稳定;6月中旬入汛以来，云南统调水电站发电能力大幅提升，电力供需紧张局面逐步缓解;四川省当前水电蓄能比也回升至较为合理水平。\n\n下一步，国家能源局将持续做好五方面工作，一是密切跟踪西南水电大省主要流域来水情况。二是督促全力提升电力供应，做好水电梯级蓄水保水。继续支持有关省份加大省外购电力度，落实好发电用天然气需求，尽力为水电减发电量和蓄水保水创造空间。三是督促火电稳发满发，储存高热值电煤，减少非计划停运和出力受阻。四是做好极端情况下保供预案，督促地方开展全社会节约用电行动，极端情况下及时启动负荷管理措施。五是编制流域水风光一体化规划，完善体制机制等多种措施，保障电力充足供应。\n\n加快推动电力辅助服务市场建设\n\n电力辅助服务市场与新型电力系统建设密切相关，为适应建设新型电力系统需要，国家能源局将研究起草《关于优化电力辅助服务分担共享机制 推动用户侧资源参与系统调节的通知》，以市场化机制调动工商业可中断负荷、负荷聚合商、虚拟电厂、新型储能等用户侧资源参与电力辅助服务市场。\n\n电力辅助服务是指为维护电力系统安全稳定运行、保障电能质量、促进新能源消纳，由市场运营机构统一组织采购调用的调峰、调频、备用等系统调节服务。\n\n截至6月底，全国发电装机容量约27.1亿千瓦，其中参与电力辅助服务的装机约20亿千瓦。2023年上半年，全国电力辅助服务费用共278亿元，占上网电费1.9%。\n\n为适应建设新型电力系统需要，下一步国家能源局将研究起草《关于优化电力辅助服务分担共享机制 推动用户侧资源参与系统调节的通知》，以市场化机制调动工商业可中断负荷、负荷聚合商、虚拟电厂、新型储能等用户侧资源参与电力辅助服务市场。\n\n同时，启动编制电力辅助服务市场基本规则，促进全国统一电力市场体系和能源绿色低碳转型。此外，国家能源局还将深入开展电力领域综合监管和电力系统调节性电源建设运营综合监管，进一步规范电力调度交易行为，切实维护公平公正的市场秩序。\n\n来源：央视新闻客户端","8":"中国华能 发布时间： 2023-07-31 14:27:35 作者：杨子君 王然\n\n7月27日，国务院国资委党委委员周国平到华能北京热电厂进行党建与生产经营深度融合专题调研。集团公司党组副书记张文峰陪同调研。\n\n周国平一行来到燃机集控楼，深入燃机生产现场，实地了解生产经营、机组运行和一线人员工作情况，参观燃机设备党支部“国资委中央企业基层示范党支部展示基地”和运行党支部“基层党建特色展示基地”。\n\n周国平充分肯定了华能基层党建工作。他指出，华能各级党组织充分发挥“把方向、管大局、保落实”作用，以高质量党建引领保障高质量发展，取得了优异成绩。北京热电厂作为党建示范单位，坚持构建“大党建”格局，开辟党建与生产经营深度融合新路径，在电热保供、提质增效、科技创新等方面发挥了积极作用。\n\n周国平强调，华能要认真学习贯彻习近平总书记关于党的建设的重要思想，深刻学习领悟“十三个坚持”，继续推动党建与生产经营深度融合，建牢基层党组织这个战斗堡垒，充分激发党员干部的先锋模范作用，以高质量党建引领保障高质量发展。要持续做好党建引领安全生产工作，做好迎峰度夏期间机组巡查、设备维护和人员调配工作，确保人民群众安全用电、放心用电。(文字：杨子君 摄影：王然)","9":"中国电力网 发布时间： 2023-07-31 10:07:46\n\n据了解，前段时间国家能源局紧急发布《贯彻落实加快建设全国统一电力市场体系若干举措(征求意见稿)》指出：研究推动适时组建全国电力交易中心。(牵头单位：法改司、市场监管司，参加单位：北京、广州电力交易中心。完成时限：2023年底前取得实质性进展。同时稳步推进区域电力市场建设。深化南方区域电力市场运行，尽快批复长三角区域电力市场建设，积极稳妥推进京津冀区城电力市场，研究华中东四省(鄂豫湘赣)、东北、西北等区域电力市场方案，以区域电力市场建设强化省间互济协同保障能力。(牵头单位：法改司、市场监管司，参加单位：有关派出机构，完成时间：持续推进)\n\n而近日，北京市政府正式印发《北京市贯彻落实加快建设全国统一大市场意见的实施方案》，方案就提出，北京培育发展全国统一的能源和生态环境市场。积极争取全国电力交易中心在京落地，探索研究全国电力市场基础交易规则，健全多层次电力市场交易体系。率先建立绿电消纳碳市场补偿机制，鼓励重点碳排放单位加大绿电消纳力度。\n\n这也侧面反映出全国电力交易中心即将落地!\n\n《北京市贯彻落实加快建设全国统一大市场意见的实施方案》全文如下：\n\n为深入贯彻落实中共中央、国务院《关于加快建设全国统一大市场的意见》，立足新时代首都发展，服务和融入新发展格局，结合本市实际，着力推进高标准市场体系建设的实践创新和制度创新，制定本方案。\n\n一、 总体要求\n\n(一)指导思想\n\n以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和中央经济工作会议精神，深入贯彻习近平总书记对北京一系列重要讲话精神，落实市第十三次党代会精神，扎实推进中国式现代化，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，坚持以新时代首都发展为统领，坚持“五子”联动服务和融入新发展格局，着力推动高质量发展。更好落实首都城市战略定位，以制度规则统一为基础，为全国统一大市场的功能载体建设做好服务;更好发挥首都市场潜力优势，以要素市场化配置为重点，为全国统一大市场提质发展提供有力支撑;更加突出首都资源禀赋特点，以商品和服务市场运行效率为关键，在全国统一大市场建设中打造高质量发展高地;更加深入实施京津冀协同发展战略，以高水平协作为先行示范，为区域市场一体化建设提供重要引擎;更加强化市场综合监管效能，以全面优化提升营商环境为目标，推动市场竞争更加公平有序、市场活力充分释放;更加聚力国际先进的制度型开放，以“两区”建设为强大动力，着力打通制约经济循环的关键堵点，为建设高标准市场体系、构建高水平社会主义市场经济体制提供坚强支撑，为提升国内大循环内生动力和可靠性、增强对国际循环的吸引力和推动力贡献首都力量。\n\n(二)基本原则\n\n坚持首善标准，坚定不移深入推进高水平改革开放，主动谋划突破性政策，积极向国家争取授权，为国家试制度、为经济增动力。基本原则包括：\n\n——坚决贯彻全国统一大市场建设的框架体系，全面执行“五统一、一规范”制度建设要求。\n\n——坚决把实施扩大内需战略同深化供给侧结构性改革有机结合起来，增强国内大循环动力和可靠性。\n\n——坚定不移深化改革开放，增强国内外大循环的动力和活力。\n\n——坚定不移以首善标准抓好贯彻落实，为推动新时代首都发展和现代化建设提供坚强保障。\n\n——坚持服务大局，在维护全国统一大市场前提下，争当区域市场一体化建设排头兵。\n\n——坚持推进“两区”制度型开放，引领国际标准，为实现国内国际两个市场两种资源联动循环创造条件。\n\n二、严格落实统一的市场基础制度规则，全面服务国内大循环\n\n1.严格落实产权保护制度。健全行政执法与刑事司法双向衔接机制，研究制定加强行政执法与刑事司法衔接工作意见，推进产权保护法治化规范化。强化知识产权全链条保护，支持利用优先审查、快速预审等多种途径，推进大数据、人工智能、区块链、现代种业等新领域新业态高质量专利获得快速审查。加强商标行政纠纷的源头治理和对商标恶意注册等违法行为的监督管理。深入推进知识产权证券化试点，探索市场主导的知识产权质押融资、知识产权保险模式。\n\n2.严格执行市场准入制度。严格落实“全国一张清单”管理模式，统筹做好增量审查与存量清理，维护市场准入负面清单制度的统一性、严肃性、权威性。承接市场准入效能评估国家试点，建立指标体系和评估机制，制定本市工作方案，全面清理市场准入显性和隐性壁垒。\n\n3.严格维护公平竞争审查制度。出台公平竞争审查制度程序规定，规范审查程序。强化竞争政策基础地位，建立公平竞争政策与产业政策协调保障机制，优化完善产业政策实施方式，对各类市场主体一视同仁、平等对待。\n\n4.全面推行社会信用制度。推动出台本市社会信用条例，推动社会信用体系建设全面纳入法治轨道。推进公共信用信息和金融信用信息共享整合，积极争取打通市场主体登记、税务等底层数据，在依法合规保障市场主体商业秘密、个人隐私的前提下，构建信用信息共享机制。建立信用信息修复协同联动机制，实现市场监管等领域信用修复信息与信用平台网站及时共享、及时更新。持续推进告知承诺审批制度改革，强化告知承诺审批与监管衔接，在重点领域推出一批告知承诺审批事项。全面推行“风险+信用”分级分类监管，健全以信用为基础的新型监管机制，加快推进“6+4”一体化综合监管落地见效。滚动更新本市失信惩戒措施补充清单，依法依规采取限制市场或行业进入等措施，确保过惩相当。\n\n三、探索实施要素市场化配置综合改革，进一步畅通经济循环\n\n5.强化科技创新领先优势。健全全国性技术交易市场，依托中国技术交易所，积极争取建设全国性技术交易服务平台，完善科技成果市场化定价机制，推动与上海、深圳共研共建交易流程规范和交易信息共享机制。开展交叉研究平台考核与绩效评估，进一步推进大设施平台运行管理，完善科技资源共享服务体系。积极争取国家级创新平台发展支持，推动区块链、新能源汽车等国家技术创新中心发展。持续支持新型研发机构发展，出台支持新型研发机构高质量发展实施办法。持续推进中关村新一轮先行先试改革措施落深落细，积极争取将符合条件的先行先试政策扩大到中关村示范区全域施行。深化校企合作，支持企业与在京高校院所共建集成电路等重点领域产教融合基地、特色研究院、交叉学科实验室。加快建设具有全球影响力的人工智能创新策源地，引导企业、高校、新型研发机构、开源社区等协同攻关。推进国际科技创新中心建设立法。\n\n6.促进数据安全有序流动。推动《关于更好发挥数据要素作用进一步加快发展数字经济的实施意见》落实，创建北京数据基础制度先行区，率先推进数据资源持有权、加工使用权、产品经营权的结构性分置制度先行先试，依托依法设立的交易场所开展数据资产登记，推进国家数据知识产权登记试点。推广公共数据专区应用经验，加快完善和推进医疗、交通、信用、空间等领域公共数据专区建设，创新公共数据有条件有偿使用模式，探索公共数据有偿收益和增值服务等。制定公共数据开放目录标准规范，建立各部门公共数据开发利用清单，探索全市公共数据开发利用的价值分享和收益分配机制。升级改造北京市公共数据开放平台，积极对接全国一体化政务数据资源库和目录体系，持续按照规定扩大数据无条件开放规模。建立数据资产评估标准和登记评估机制，探索数据资产入表新模式，支持拥有合法数据来源的市场主体开展数据入股、数据信托等数据资产金融创新。提升北京国际大数据交易所能级，建立数据交易指数和价格形成机制，制定数据交易场所管理制度。探索推动数据资产价值实现，加快培育数据交易撮合、评估评价、托管运营、合规审计、争议仲裁、法律服务等数据服务市场。推动建设基于下一代互联网、数字对象架构的数联网、可信数据空间等关键技术，构建面向全球平等开放的数据基础设施。\n\n7.深化资本市场全要素全链条改革。全力服务国家金融管理中心功能，持续承接国家重要金融基础设施建设运营，实施全国统一监管标准，推动支付清算、登记托管、增信评级、资产交易、数据管理等重大项目落地。加强北京股权交易中心和全国性证券市场板块间合作衔接，积极争取打通系统间股权登记、后台转板通道，探索场内场外登记结算、基础设施互联互通。优化北京证券交易所市场生态，加快推进北京股权交易中心“专精特新”专板建设，推动北京证券交易所债券市场建设、REITs发行、与香港交易所互联互通以及红筹企业在北京证券交易所上市等方面改革尽快落地。推动中关村科创金融改革试验区建设。探索拓展数字人民币应用。\n\n8.健全城乡统一的土地和劳动力市场。严格落实耕地占补平衡制度，探索建立跨区域补偿机制，规范补充耕地指标调剂管理，综合考虑补充耕地成本、资源保护补偿和管护费用等因素，制定市级耕地占补平衡指标调剂指导价格。依托中央商务区、丽泽金融商务区、金科新区、张家湾设计小镇等区域产业基础，集聚会计审计、资产评估、管理咨询、人力资源等国内外知名的专业服务机构，建设一批专业服务综合性示范区。\n\n9.培育发展全国统一的能源和生态环境市场。积极争取全国电力交易中心在京落地，探索研究全国电力市场基础交易规则，健全多层次电力市场交易体系。率先建立绿电消纳碳市场补偿机制，鼓励重点碳排放单位加大绿电消纳力度。将低碳出行碳减排纳入碳市场交易，扩大应用场景范围。推动北京绿色交易所承担全国自愿减排等碳交易中心功能，建立健全配额管理、交易监管、核查核证等机制。支持北京绿色交易所探索开展绿证交易的机制创新。\n\n10.深化公共资源交易平台整合共享。落实“管办分离”制度，完善北京市公共资源交易服务平台相关标准，构建规则统一、公开透明、服务高效、监督规范的交易服务体系。坚持“应进必进”，动态修订北京市公共资源交易目录。深化招投标领域数字证书兼容互认国家营商创新试点任务，降低市场主体交易成本，积极破除公共资源交易领域的交易壁垒。在政府采购领域，推广使用电子营业执照，统一政府采购示范文本，加强智能监控，依法支持各类市场主体公平竞争。\n\n四、加快推进商品和服务市场高标准统一，提高经济运行效率\n\n11.深化质量认证制度改革。开展免予办理强制性产品认证制度创新，扩大试点应用，扩围“白名单”，为集成电路、汽车制造、信息技术等重点产业企业开通自我承诺、自主申报、自动获证、信用监管的便捷通道。支持社会机构开展检验检测业务，持续推进检验检测机构资质认定告知承诺制。\n\n12.全面提升消费服务质量。持续完善并严格执行缺陷产品召回制度，推动同一品牌特许经营体系畅通异地、异店退换货通道，提升消费者售后体验。持续开展虚假宣传、刷单炒信等网络违法违规行为专项整治行动，加强消费评价数据的公示和管理，进一步优化网络交易群众诉求解决机制，探索推进“诉求即办直通车”流程。全面落实《北京市单用途预付卡管理条例》，督促经营者执行预收资金存管制度，开设专用存管账户，严厉打击单用途预付卡领域违法行为。培育数字消费新场景新生态，建设智慧商圈数字孪生底座，鼓励有条件的平台企业面向国际市场开发产品、提供服务。扩大绿色智能消费，将智能穿戴产品、人工智能终端等新型产品纳入“京彩·绿色”消费券适用范围。激发国际消费能力，加大高端零售和餐饮首店落户“双枢纽”支持力度。推动建设医疗服务药品信息统一市场，探索按照市场化原则建设市级电子处方中心，推动处方信息统一归集和处方药购买、信息安全认证、医保结算等事项“一网通办”。\n\n13.完善重点领域标准体系。积极推动数字经济标准创制，鼓励行业协会、产业联盟和企业参与制定数字经济国际标准、国家标准、行业标准和地方标准，自主制定一批数字经济团体标准和企业标准。在智慧城市标准体系框架下，开展政务云、京办、京通、京智等共性基础平台及政务数据溯源、数据质量评估等标准规范研究制定，推进一批数字孪生、区块链等核心技术标准制定。深入开展人工智能社会实验，以加快建设国家新一代人工智能创新发展试验区为重点，探索建立智能家居、安防等智能设备标识制度。推动制定智能社会治理相关标准，探索人工智能应用领域立法。支持微芯研究院联合国内有影响力的标准化组织推进区块链标准体系建设，探索将长安链技术研发成果转化为国家标准。持续完善高级别自动驾驶示范区标准体系建设。\n\n五、全面推进市场监管公平统一，维护市场竞争秩序\n\n14.全面提高市场综合监管效能。加快建设全国市场监管数字化试验区，推动监管业务数据全量汇聚、高效共享、业务协同，实现市场准入、事中监管、执法办案、接诉即办等业务多级联动和智慧决策。全面推行智慧监管，探索在食品安全、交通运输、生态环境、文化旅游等领域运用现代信息技术实施非现场监管。持续加强对工程建设领域统一公正监管，依纪依法严厉查处违纪违法行为。对食品药品安全等直接关系群众健康和生命安全的重点领域，常态化开展专项检查，落实最严谨标准、最严格监管、最严厉处罚、最严肃问责。探索异地网监部门协作机制，在网络违法案件查处、数据协查等方面开展异地协作。对新业态新模式坚持监管规范与促进发展并重，完善深化轻微违法免罚和初次违法慎罚制度，探索研究包容审慎监管政策，及时填补法规和标准空缺。\n\n15.进一步规范不当市场竞争和市场干预行为。承接国家经营者集中反垄断审查试点，制定经营者集中申报系列指南，对部分适用经营者集中简易程序的案件开展反垄断审查工作。开展民生领域反垄断执法专项行动，加大反垄断执法机构对涉嫌垄断案件查处和处罚力度。持续开展重点领域反不正当竞争执法专项行动，健全跨部门跨行政区域的反不正当竞争执法协作联动机制。针对新能源汽车、资源开发、工程建设招标投标等领域开展不当市场干预行为专项治理。制定招标投标负面清单，明确妨碍市场公平竞争的情形和责任。持续开展妨碍统一市场和公平竞争的政策措施清理，全面清理歧视外资企业和外地企业、实行地方保护的各类优惠政策，及时废止含有地方保护、市场分割、指定交易等内容的政策措施，对新出台政策严格开展公平竞争审查。建立经营主体反馈问题快速响应机制，将妨碍全国统一大市场建设问题举报纳入“12345”市民服务热线接办事项，按照“接诉即办”原则实施核实督办回访等闭环管理。制定数据流通和交易负面清单，建立数据生产流通使用全过程的合规公证、安全审查、算法审查、监测预警等制度，探索数据流通的敏捷监管、触发式监管和穿透式监管等新型监管模式。纠治行业协会商会依托行政机关、利用受行政机关委托事项或利用行业影响力强制服务、强制入会、违规收费等行为。\n\n六、全力推进京津冀市场高水平协作，争当区域市场一体化建设排头兵\n\n16.大力推进京津冀政务服务合作。推动建设通州北三县营商环境协同改革先行示范区。推动组建京津冀大设施联盟，与粤港澳大湾区等综合性国家科学中心建立重大科技研发平台信息资源共享和交换机制。持续推动京津冀政务服务事项“同事同标”，推动高频电子证照在京津冀区域互认应用。在国家“跨省通办”事项基础上，探索推动更多京津冀特色“通办”事项。试点开展营业执照异地“办、发、领”一体化服务体系建设。针对京津冀区域内高频涉税政务服务事项，持续梳理和公布三地通用的“办税指南”，对清单内事项形成一套业务标准、一套办理流程，做到无差别办理。\n\n17.持续深化京津冀信用监管联动。持续优化区域信用环境，推进首批8类公共信用信息跨地区共享，进一步完善京津冀公共信用信息标准体系，统一企业公共信用综合评价等级标准，推动信用评价结果跨地区互认。在交通、金融、医疗等重点领域推进跨区域试点，加快建成京津冀区域“标准协同、信息共享、结果互认、应用联动”的信用合作共建机制，打造全国区域信用合作示范样板。不断完善京津冀药品、医疗器械、化妆品安全监管协同合作机制，确保跨区域安全风险处置协同高效。统一税务行政处罚裁量基准，实施“首违不罚”事项快速办理。推进京津冀三地税收协定执行口径统一，建立三地非税征管协同工作机制。\n\n18.持续推进京津冀跨境贸易协同发展。进一步深化京津冀通关便利化改革，强化京津冀三地口岸合作机制，依托京津冀国际贸易“单一窗口”，推动三地空港、陆港信息互联互通，鼓励企业“提前申报”“两步申报”、进口“船边直提”和出口“抵港直装”，配套实施汇总征税、多元化税收担保等便利化政策措施。完善“通道+枢纽+网络”物流体系，加强与天津港、唐山港、黄骅港等港口群对接，优化区域集装箱、大宗散货物流运输布局，构建畅通、高效海陆一体运输体系。\n\n七、深入推进“两区”制度型开放，有力支撑国内国际双循环互促共进\n\n19.扩大国际科技交流合作。鼓励外资研发中心在京设立和发展，优化认定标准，简化办事流程，落实人才服务、科研激励、知识产权保护、属地保障、资金支持等措施。以国际研究型医院为载体，探索实施加速研发转化的创新政策。积极争取国际科学中心合作联盟获批建设。鼓励各类创新主体联合国(境)外创新资源，围绕全市重点领域设立联合实验室或实施联合研发计划。支持创新主体开展开放科学实践，与国际科技组织构建科技交流合作新模式，扩大创新资源共享、加强软硬件设施共建、开展创新治理研究。高水平办好中关村论坛、国际基础科学大会、雁栖青年论坛、雁栖湖论坛等国际科技交流活动，高标准举办生命科学国际高峰论坛和全球能源转型高层论坛，全面提升论坛国际关注度。\n\n20.促进关键要素双向开放流动。分类分级推动数据安全有序跨境流通，持续推进数据出境安全评估制度落地实施。持续推进专利侵权纠纷行政裁决工作，引聘一批国际知识产权仲裁专家。支持建设区域全面经济伙伴关系协定(RCEP)知识产权服务平台，打造国际知识产权价值实现高地。持续实施国际人才服务保障全环节改革，加快高品质人才社区建设，建立外籍人才服务网络体系。加强科技领域人才支撑，推广外籍“高精尖缺”人才认定标准试点，按照有关规定扩充外国高端人才和专业人才认定范围，在外籍人才聚集的重点区域，试点开展工作许可审批权下放。持续探索国际职业资格认可清单制度，滚动制定境外职业资格认可目录升级版。扩大本外币一体化资金池试点范围，探索优化跨国公司跨境资金集中运营政策。优化境外直接投资(ODI)办理流程，提高企业境外投资备案效率。\n\n21.完善超大城市现代流通网络。系统建设规模化、集约化现代流通网络，从国际国内两个维度推动要素大聚集、大流通、大交易，确保产业链供应链稳定高效顺畅。打造世界级机场群，协调优化首都国际机场和大兴国际机场航路航线结构，大力发展货运航线，提高航班时刻资源使用效率，推动形成具有国际一流竞争力的“双枢纽”机场格局。推进更高水平贸易便利化，争取国家服务贸易创新发展示范区落地，高标准建设国家进口贸易促进创新示范区，制定实施新一轮贸易便利化改革措施。做大做强航空维修、航空租赁产业，推动航空器材维修企业适用借助综保区通关实行增值税免抵退税政策。推进跨境投融资自由便利，探索制定北京自贸试验区重点领域外资企业投资清单指引，在自贸试验区选取有条件区域试点“拿地即开工、交房(地)即发证”。\n\n22.引领国际标准提速对接国际高标准经贸规则。利用和对标区域全面经济伙伴关系协定(RCEP)、全面与进步跨太平洋伙伴关系协定(CPTPP)、数字经济伙伴关系协定(DEPA)等国际经贸规则和国内最新实践，形成与国际接轨的投资贸易体系。围绕生物经济、知识产权价值实现、数字经济国际规则等方向开展政策研究，促进区域全面经济伙伴关系协定(RCEP)约束性条款和相关软性条款加快落地实施。积极参与数据跨境流通国际规则和数字技术标准制定，探索数据定价、流通等数字交易国际合作，推进数字证书、电子签名的国际互认。\n\n八、强化实施保障\n\n(一)加强组织领导。各区、各部门、各单位要充分认识建设全国统一大市场对于构建新发展格局的重要意义，切实把思想和行动统一到党中央决策部署上来，确保各项重点任务落到实处。市发展改革委、市市场监管局要牵头建立落实加快建设全国统一大市场的部门协同工作机制，明确责任分工，细化任务举措，统筹解决重点问题;协同津冀相关部门，研究区域市场一体化建设若干措施。建立评估督办机制，开展典型案例通报约谈和问题整改，狠抓政策落实落地。注重经验总结，认真研究工作中遇到的新情况新问题，重要事项、重大进展及时向市委、市政府报告。\n\n(二)压实主体责任。各区、各部门、各单位要增强使命感和责任感，切实担负起主体责任，制定推进落实措施、细化支持政策，将各项任务举措纳入年度重点任务;强化上下联动和部门间协同，及时纵向对接有关国家部委，结合工作实际，用改革的思维、创新的办法，加快推动重点措施落地见效。\n\n(三)开展自查清理。各区、各部门、各单位要用好违背市场准入负面清单典型案例归集通报制度，定期开展妨碍全国统一大市场建设情况的自查清理。市发展改革委要会同市市场监管局及时总结上报进展情况。","10":"《瞭望》新闻周刊 发布时间： 2023-08-07 12:01:31 作者：张丽娜 安路蒙\n\n◇今年上半年，内蒙古新能源投资同比增长114%，拉动全部投资增速24.8个百分点，成为全区经济增长最大动力\n\n◇内蒙古推出五种杠杆模式，撬动全产业链条、总部经济、创新研发、新能源企业上市和区属国有企业发展，直击传统能源的老问题和新能源面临的新问题\n\n◇并网、消纳等难点能否顺利破解决定了新能源能否长远健康发展，也是内蒙古地区将投资热转化为持久发展动能的关键\n\n\n\n内蒙古兴安盟乌兰浩特市呼和马场风力光伏发电场内的风机(2023 年 5 月 23 日摄)王正摄 \/ 本刊\n\n漫天黄沙、寸草不生，这是昔日内蒙古沙漠戈壁的固有面貌。如今，随着新能源产业的兴起，荒凉之地正成为能源开发宝地。一些头部企业、金融机构、研究院所纷至沓来，为资金和技术寻求用武之地。\n\n内蒙古自治区能源局提供的数据显示，2023年全区清洁能源在建项目总投资超过5000亿元，在建和拟建的新能源规模超1.6亿千瓦，约占全国三分之一，新能源投资热度持续升温。\n\n得天独厚的资源优势，加之政府争先作为，让内蒙古成为新能源投资的热土。在投资环节，内蒙古注意把握布局和节奏，推出五种杠杆模式，撬动全产业链条、总部经济、创新研发、新能源企业上市和区属国有企业发展，全面提升投资质量与效益;在消纳环节，率先构建以新能源为主体的新型电力系统和层次分明的新能源消纳体系，同时监管前置，将投资热转化为持久发展的动能。\n\n清华大学中国发展规划研究院常务副院长董煜认为，对内蒙古来说，这轮新能源投资热是一次换道超越，是地区工业体系快速发展的历史性机遇，作为全国重要的能源基地，内蒙古的能源变革不仅能够实现自身绿色转型发展，还将对全国达成“双碳”目标和建立现代化产业体系提供内蒙古样本。\n\n新的投资热\n\n眼下，内蒙古的投资热，犹如盛夏的高温不断攀升。\n\n沙漠深处，一块块光伏板正被架设起来，犹如沙地长出一片蓝色的海洋。广袤草原上，一台台巨大的风力发电机巍然林立，近百米长的叶片呼啸转动，构成一幅壮观景象。\n\n穿梭在内蒙古大地，很多人会被这样的风光场面震撼。全国最大的光伏治沙项目、全球最大规模“沙戈荒”风电光伏基地、全球单体最大陆上风电项目、国内首个万吨级新能源制氢项目……从投资几十亿元到近千亿元，内蒙古正不断刷新新能源开发规模。\n\n其中，库布其、乌兰布和、腾格里、巴丹吉林沙漠地区4个总规模4800万千瓦大型风电光伏基地建设全面启动，中国华能、中国大唐、中国华电等五大发电集团争相前来投资开发。\n\n一大批国家级、世界级能源项目落地之时，内蒙古新能源装备制造业也齐头并进。\n\n在老工业城市包头，光伏硅产业迅速成势，短短几年吸引协鑫、通威、大全、特变等40多家光伏企业落户，成为单晶硅和多晶硅全国产能最大的城市。\n\n作为国家承接产业转移示范区的通辽，风电装备业快速发展，目前已有5家风电整机和零配件企业入驻，逐步构建起完备的新能源装备制造业链条。\n\n能源强市鄂尔多斯，大力培育风光氢储一体化产业链，以绿电制绿氢，用氢换煤，宝丰能源启动建设全球首个绿氢替代煤炭生产烯烃项目、远景科技集团在鄂尔多斯建起全球首个零碳产业园，全新产业生态正在孕育。\n\n从今年密集的投资考察和签约活动上，投资热可窥一斑。近期，法国电力、米其林、空气产品等45家跨国公司走进内蒙古。法电优能(北京)投资有限公司首席执行官杜文考察完，对内蒙古的可再生能源印象深刻，“我们非常有兴趣在可再生能源方面进行合作”。\n\n7月中旬召开的2023中国产业转移发展对接活动(内蒙古)上，来自政、企、协、研等领域的1600人相聚呼和浩特，热烈讨论内蒙古的产业优势和发展前景，现场签约160个大项目、总额4500多亿元。\n\n“内蒙古抢抓机遇，新能源发展步入快车道，当下正迎来新一轮投资热潮。”内蒙古自治区发展和改革委员会主任龚明珠介绍，今年上半年，内蒙古固定资产投资同比增长34.5%，增速位居全国第二，这是在2022年固定资产投资增速17.6%高基数情况下的高速增长。其中新能源投资同比增长114%，拉动全部投资增速24.8个百分点，成为全区经济增长最大动力。\n\n打造新的吸引力\n\n内蒙古缘何引来投资热潮?\n\n富集的风光资源，叠加广阔的可开发地带，这是很多前来投资的企业家给出的答案。相较于传统化石能源，风光发电的能量密度低，需要占用大量土地。内蒙古正好可以用空间换能量，拥有大片沙漠、戈壁和荒滩，适合建造集中式的光伏电站和风电场。据内蒙古自治区能源局测算，内蒙古全区的风光资源技术可开发总量超108亿千瓦，相当于480个三峡电站、全国发电装机总容量的4倍。\n\n内蒙古自身的求变作为，让得天独厚的资源优势发挥最大化。\n\n今年内蒙古提出把经济总量做到全国中游的目标，启动招商引资三年行动，盯住世界500强、中国500强、民营500强、制造业500强，同时把优化营商环境作为重中之重，多举措集成项目布局、产业配套、要素保障等优势，实现更多优质企业落户、优好项目落地。\n\n记者连日走访发现，从自治区到盟市、旗县，各级领导干部带头招商，拉项目、进企业、跑工地，招商签约会不断召开，大大小小的工地热火朝天。\n\n达尔罕茂明安联合旗是内蒙古比较偏远的旗县，过去招项目要费九牛二虎之力。旗长石钟琴说，这两年形势变化，接连引进三峡能源、中国华电等大型企业投资，现已规划和建设新能源规模达到449万千瓦，争取到2025年新能源装机规模超1500万千瓦。\n\n发展前景好、营商环境优，给足了企业家投资落地的信心。\n\n“作为一家外向型、科技型企业，我总会被人问‘你们为什么要去内蒙古?’。”远景北方科技有限公司副总经理胡佳铮说，内蒙古具备国家政策支持和土地、碳汇、绿电等多重优势，还把企业家当成自家人，坚定了投资信心。\n\n“内蒙古是我国新能源资源禀赋最好的地区之一，逐渐形成了具有区域特色优势的新能源产业体系。”华能北方联合电力有限责任公司是内蒙古最早开发利用新能源的国有企业，董事长陈炳华表示，正是乘着内蒙古能源发展的东风，公司实现了从火电为主向绿色能源的转变。\n\n中国三峡新能源(集团)股份有限公司把内蒙古作为战略区域，先后在库布其沙漠建设装机200万千瓦的光伏治沙项目及装机1600万千瓦的“沙戈荒”新能源大基地项目，实施乌兰察布“源网荷储”、纳日松光伏制氢等多个创新型首台套项目，建成三峡现代能源创新示范园，用持续不断的投资项目，展现着在内蒙古发展的强劲信心。“‘十四五’期间，我们将在内蒙古再建一个‘塞上三峡’。”总经理张龙说。\n\n内蒙古自治区宏观经济研究中心预测，庞大的新能源建设需求带动上游原材料、中游装备制造、下游运维服务的市场增长，将贡献万亿元以上的产值，相当于再造一个“工业内蒙古”。因为看好这片蓝海，资金和技术争相涌入。\n\n今年，中国建设银行、交通银行等主动与内蒙古自治区政府签署战略合作协议，“十四五”期间将为内蒙古注入万亿元金融活水。“头部企业敢投资，银行愿授信。”中国建设银行内蒙古分行副行长郑雅民说，分行重点提升绿色金融供给能力，助力内蒙古能源基地建设。\n\n上海交通大学也不远千里，与内蒙古自治区政府共同打造上海交通大学内蒙古研究院，为全区高质量发展提供智力支持，合作层级和深度较为罕见。此外，北京大学鄂尔多斯能源研究院、浙江大学—包头硅材料联合研究中心等先后揭牌，新技术、新发明不断涌现。\n\n\n\n2月13日，工人在南高齿(包头)传动设备有限公司生产车间内作业。新华社记者 贝赫摄\n\n新组合拳做强内生动力\n\n历史经验表明，投资热的另一面，往往有产能过剩、发展泡沫等风险。内蒙古注意把握布局和节奏，努力实现高质高效投资。\n\n“推进新能源建设应把握好开发布局和节奏，不能只注重速度和规模、忽视质量和效益。”内蒙古党政主要领导从一开始就点准新能源发展思路，在打法上寻求改变。\n\n内蒙古推出五种杠杆模式，借助新能源大规模开发的历史性机遇，撬动全产业链条、总部经济、创新研发、新能源企业上市和区属国有企业发展。这套新打法，直击传统能源的老问题和新能源面临的新问题。\n\n比如，全产业链条发展，源于以往能源开发习惯于“挖煤卖煤”，难以带动地区长远发展，加之新能源开发不能像煤炭那样获得矿业权出让和资源税的收益，资源开发的整体效益较低。因此，内蒙古改变发电卖电的开发老路，用系统观念、链式思维，统筹推进新能源开发与装备制造协同建设，全力发展新能源全产业链，把资源优势转化为产业优势，带动地区持续高质量发展。\n\n截至目前，呼包鄂风光氢储全产业链基地建设已初具规模，力争到今年底形成风电装备整建制配套能力2000万千瓦，光伏组件供给能力5000万千瓦，制氢设备产能达到250台套，储能装备生产能力满足100万千瓦时装机需求。\n\n又如，打造总部经济，鉴于过去一段时间大批企业到内蒙古投资多看重当地丰富低廉的资源，总部基本在区外，对当地的实际经济贡献较为有限。对此，内蒙古积极吸引能源企业将功能总部、研发总部、区域总部迁至当地。目前已有26家央企与规上企业在这里完成“分改子”，4家央企新能源总部或子公司在呼和浩特落户。\n\n组建区属国有企业，是内蒙古破解风光资源近九成由央企和区外企业开发，区内企业占有率不高的关键之举。内蒙古能源集团董事长何雨春说，公司成立不到两年，新能源装机总规模达到2284万千瓦，是公司重组之初的12倍，接下来集团将带着落实内蒙古能源发展战略的使命，不断做优做大做强。\n\n除了这套新打法，内蒙古还把制度靠前建设，未雨绸缪完善新能源监管制度。\n\n“过去一个时期，因制度不完善、过程不规范、操作不透明等，能源资源开发领域腐败频发。”内蒙古自治区纪委监委第一监督检查室主任刘占波表示，纪检部门深入分析涉煤腐败发案规律，深化以案促改、以案促建、以案促治，推动自治区能源主管部门、电网企业等责任主体，认真落实国家相关政策要求和自治区推动新能源产业高质量发展的意见，进一步完善工作机制，规范工作流程，明确大基地外送主要依靠大型能源企业牵头建设，区内保障性并网项目由自治区统筹安排，市场化并网项目主要考虑新增负荷产业绿电需求等开发规则，加强监管、堵塞漏洞、优化治理，坚决遏制歪风邪气，内蒙古新能源资源开发和管理工作更加规范、有序、透明。\n\n创建新系统 服务新能源\n\n有人曾形象地把传统化石能源比作养牛，养一头牛能供很多人吃，新能源像抓麻雀，天上的麻雀虽多，把它们抓起来并且变成一餐肉的难度却非常大。\n\n可以说，并网、消纳等难点能否顺利破解决定了新能源能否长远健康发展，也是内蒙古地区将投资热转化为持久发展动能的关键。\n\n风光新能源发电具有波动性、随机性和间歇性的特点，且远离缺电的东部沿海地区，在时间和空间维度上难以适应社会需求，大规模开发会对现有能源体系带来巨大冲击，首当其冲的便是电网。\n\n假如把电网比作人体的血管，流的血一直是一种类型的，现在突然换成另一种特性的血，人体会难以承受。“双碳”目标下，我国到2030年要把煤电占60%以上的电网改成新能源电力超50%的新型电网，要保证电网平稳运行和全国用电安全，难度之大可想而知。\n\n作为全国唯一拥有省属独立电网的省区，内蒙古在构建以新能源为主体的新型电力系统上较为大胆，率先提出到2025年新能源装机规模超过火电、2030年新能源发电总量超过火电。当前，蒙西电网正适度超前建设坚强智能灵活电网，把主网建粗，把配网建密，把电力调控和服务能力建强，争取全国新型电力系统建设试点示范。\n\n新能源大规模开发带来的另一大问题是消纳。多年来，弃风弃光现象长期存在，随着“十四五”后期新能源年新增装机容量持续增长，新能源消纳形势将愈加严峻。\n\n内蒙古的解决思路是，围绕新增负荷构建层次分明的新能源消纳体系。在外送保供、保障性消纳两种传统渠道外，重点推进市场化消纳和生产绿氢。\n\n市场化消纳方面，内蒙古率先实施了以源网荷储、园区绿色供电为代表的6类新能源市场化消纳应用场景，只要有新增负荷、不占用电网调峰资源，符合准入条件，就可为新增负荷配置新能源建设规模。截至目前，全区已批复实施了市场化消纳新能源项目157个、装机规模4200万千瓦，吸引了东南一大批产业转移项目落地。\n\n氢能被誉为21世纪的“终极能源”，面向未来，内蒙古把新能源的更多发展空间留给氢能。将绿电制成绿氢，形成二次能源，将大量难以储存的绿电转化为储氢。比如，绿氢替代，全区超100万辆重型柴油机车、矿用重型卡车等，可替代为氢燃料电池车;多余用不完的氢，能通过输氢管道送到区外。目前，内蒙古正规划设计以鄂呼包乌为核心、面向华北和西北的输氢管网，输氢设计能力超过每年600万吨。\n\n“氢能丰富的应用场景，能大量消纳新增绿电，是解决新能源消纳难题的未来方向。”液化空气(中国)投资有限公司中国区氢能事业部负责人陈星说，内蒙古氢能来源广泛，随着氢能应用场景的不断拓展，氢产业发展潜力无限。\n\n今年内蒙古正式提出打造“北疆绿氢城”的新名片，计划到2025年初步形成国内领先的氢能制取、储运和应用一体化发展的产业生态集群。据不完全统计，全国已批复在建和拟建风光制氢项目80个、绿氢规模约100万吨，其中内蒙古批复实施项目30个、绿氢规模52万吨。\n\n来源：《瞭望》2023年第32期 文 |《瞭望》新闻周刊记者 张丽娜 安路蒙","11":"环球零碳 发布时间： 2023-08-08 10:22:07\n\n民营经济发展的春天应该是来了。\n\n最近，连续几个重磅中央文件和官方表态，都非常明确地表示，要促进民营经济做大做优做强。最高决策层已发出壮大民营经济的总动员。\n\n7月24日召开的中共中央政治局会议，特别强调，要持续深化改革开放，坚持“两个毫不动摇”，切实提高国有企业核心竞争力，切实优化民营企业发展环境。\n\n7月19日，《中共中央国务院关于促进民营经济发展壮大的意见》(又称“民企壮大31条”)发布，从总体要求，对民营企业家关注的营商环境、政策支持、法治保障、监管导向、舆论氛围等问题，都给出了明确的指导意见和制度性安排。\n\n7月24日，国家发改委对外发布《关于进一步抓好抓实促进民间投资工作努力调动民间投资积极性的通知》。《通知》提出了四大方面17条具体举措，进一步深化、实化、细化政策措施，持续增强民间投资意愿和能力，努力调动民间投资积极性，推动民间投资高质量发展。\n\n7月31日，最高人民检察院印发《关于依法惩治和预防民营企业内部人员侵害民营企业合法权益犯罪、为民营经济发展营造良好法治环境的意见》。其中提出，依法惩治影响民企健康发展的民企内部人员犯罪。并提出不过度介入民营企业经营活动，不能以保护民营企业利益为名干扰企业正常生产经营。\n\n8月1日，国家发展改革委、工业和信息化部、财政部等8部门发布《关于实施促进民营经济发展近期若干举措的通知》(又称“民企28条”)。《通知》针对促进市场公平准入、强化要素支持、加强法治保障、优化涉企服务、营造良好氛围六个方面，提出28条具体举措，并明确相关举措责任单位。\n\n这些文件和政策，并非应对经济下滑的临时举措，而是立足长远。“民企壮大31条”把民营经济定位为“是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量”，可见，这些政策和措施，将在未来很长时间内发挥作用，这将为民企发展提供稳定预期。\n\n全方位对民企进行支持\n\n这一次密集出台政策，对民营经济的支持力度和决心是非常大的，而且是从市场准入、舆论、组织保障、金融、人才队伍、司法保护等全方面支持。略举几例就可看出端倪：\n\n《关于促进民营经济发展壮大的意见》里有这么几条，大家可以体会一下：\n\n(一)持续破除市场准入壁垒。各地区各部门不得以备案、注册、年检、认定、认证、指定、要求设立分公司等形式设定或变相设定准入障碍。\n\n(十)依法保护民营企业产权和企业家权益。……防止和纠正利用行政或刑事手段干预经济纠纷，以及执法司法中的地方保护主义。\n\n(二十三)加强民营经济代表人士队伍建设。……稳妥做好推荐优秀民营经济人士作为各级人大代表候选人、政协委员人选工作，发挥工商联在民营经济人士有序政治参与中的主渠道作用。\n\n(二十六)引导全社会客观正确全面认识民营经济和民营经济人士。……正确看待民营经济人士通过合法合规经营获得的财富。坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法，及时回应关切、打消顾虑。\n\n(二十七)培育尊重民营经济创新创业的舆论环境。……依法严厉打击以负面舆情为要挟进行勒索等行为，健全相关举报机制，降低企业维权成本。\n\n支持民企加大新能源和储能投资力度\n\n通过梳理这些文件还可发现，对于民企在新能源和新型储能投资方面，都有论述。可见在“双碳转型”的国家战略背景下，国家非常鼓励和支持民企进入新能源领域。\n\n在《关于促进民营经济发展壮大的意见》中，在“支持民企参与国家重大战略”部分，文件提出支持民营企业参与推进碳达峰碳中和，提供减碳技术和服务，加大可再生能源发电和储能等领域投资力度，参与碳排放权、用能权交易。\n\n在7月24日发布的《关于进一步抓好抓实促进民间投资工作努力调动民间投资积极性的通知》提出，发改委将在交通、水利、清洁能源、新型基础设施、先进制造业、现代设施农业等领域中，选择一批市场空间大、发展潜力强、符合国家重大战略和产业政策要求、有利于推动高质量发展的细分行业，鼓励民间资本积极参与。\n\n在8月1日发布的《关于实施促进民营经济发展近期若干举措的通知》中提出，支持民营企业参与重大科技攻关，牵头承担工业软件、云计算、人工智能、工业互联网、基因和细胞医疗、新型储能等领域的攻关任务。\n\n为什么支持民企发展新能源：事关经济增长\n\n国家为什么如此支持新能源产业的发展?支持民营企业大规模进入新能源领域?因为这事关未来经济的增长，事关中国未来的竞争力。\n\n在旧能源时代，石油、煤炭等一般都被国企央企控制，所以在近百家从事实业的央企中，70%涉及能源油气领域，传统能源行业是民营企业比较难进入的领域。\n\n但是，新能源是一块新蛋糕，它需要的不是资源垄断，而是技术创新。所以，民营企业通过技术创新，率先在光伏、风电、电动汽车等领域取得突破，让新能源成本大幅降低，成为世界领先的产业。\n\n实现碳中和目标已成为全球共识，未来全球经济增长，很大一部分就来自新能源革命，这将引发数百万亿的投资，全球都在争夺这个制高点。伦敦政治经济学院格兰瑟姆研究所主席尼古拉斯·斯特恩勋爵(Lord Nicholas Stern)认为，21 世纪的增长将由绿色技术和人工智能驱动。\n\n只在中国，随着新能源跟人工智能的结合，将在新能源汽车、氢能、光伏太阳能、智慧物联网等领域，催生多个十万亿规模的产业。\n\n随着技术进步和创新，可再生能源已经成为当今世界很多地区最便宜的能源选择。这个转折点，不仅仅是简单的能源替代问题，而将引发一场绿色工业革命，并将对政治、经济和社会结构产生巨大变化。\n\n随着新能源价格越来越便宜，能源的规模、市场供应将增加10倍以上。能源是推升经济发展的动力来源，能源规模扩大，将带动全球经济体量扩大和增长，带来大规模的就业机会。中国经济也将因此成倍增长。\n\n对于一个国家来说，如果能抓住这次能源革命叠加绿色工业革命带来的机会，将获得经济发展与环境永续的未来。","12":"中国电力企业管理 发布时间： 2023-08-07 15:10:45 作者：赵紫原\n\n31%、25%、20%、15%、9%……近期煤电机组出力下限(最低负荷率)不断刷新我国煤电机组深度调峰的新纪录，也远远低于国家发改委、国家能源局2021年发布的《关于开展全国煤电机组改造升级的通知》所规定的新建、现役机组“纯凝工况调峰最小发电出力达到35%额定负荷”的灵活性目标，直挑机组的“安全神经”。\n\n电不能大规模储存，以大电网利用为主，生产、传输、使用需要同时完成。为了维持电力系统安全稳定，需要发电机组改变出力以适应负荷变化，这种变化即为调峰。假设一台100万千瓦的煤电机组，在某一时刻发电量从100万千瓦降至30万千瓦，那么这时机组负荷为30万千瓦、调峰能力是70万千瓦，即负荷率为30%、调峰深度为70%。调峰是电力辅助服务的品种之一，好比商家为方便用户获取新鲜食材对生鲜进行充氮保鲜、加冰储运、送货上门，和其他辅助服务共同充当着电力系统的“稳定器”“调节器”“平衡器”的角色。\n\n受资源禀赋等因素限制，煤电是我国当前调峰辅助服务的“主力军”。随着我国新能源大规模快速发展，对电力系统的灵活调节能力要求越来越高，煤电由常规主力电源向基础保障性和系统调节性电源并重转型的步伐加快，“压低谷、顶尖峰”的“担子”越来越重。我国煤机深调能力“先天不足”，受制于补偿机制经济性不足、“零和博弈”历史遗留、市场之间衔接不畅等因素影响，煤电调峰陷入疏堵两难的“囚徒困境”中。\n\n随着现货市场的深入推进，诞生于本世纪初、具有明显行政特色的调峰已不能支撑新型电力系统建设的需要。厘清煤电深调之困，推动调峰市场融入现货市场，才能更好地规划设计建设我国新型电力系统。\n\n安全性短板：先天不足\n\n纵使我国已建成世界最大的清洁煤电体系，煤电机组整体水平在世界领先，但在“能上能下”灵活性这一指标上与国外先进水平相比还有不少追赶空间。\n\n中电联研究显示，我国灵活调节电源装机占比不到6%，新能源富集的“三北”地区不足3%。比较而言，欧美等国家灵活电源比重较高，西班牙、德国、美国灵活电源占比分别为34%、18%、49%。丹麦煤机改造后最小出力低至15%~20%，德国为25%~30%。目前我国在运煤机一般最小出力为50%~60%，冬季供热期为75%~85%，试点示范项目通过改造最小技术出力可低至30%~35%额定容量，部分机组可低至20%~25%。\n\n新型电力系统建设目标提出之前，我国新能源装机占比不高，电力辅助服务需求不旺盛，煤电主攻节能降耗，在灵活性改造方面发力不足。\n\n央企研究院首席专家蒋某告诉记者：“从指标来看，差距明显。德国的烟煤机组普遍深调至20%~25%负荷，个别机组甚至依靠单台磨煤机运行方式，可深调到12%左右。燃用劣质褐煤的机组，普遍能深调至30%~40%。另外，德国负荷升降速度也更快，40%负荷以上的负荷升降可以达到3%～6%\/每分钟，我国机组只能达到2%。自动控制方面，我国煤机硬件完全达到西方的水平甚至更优，但软件调整、实际控制还有差距。”\n\n国内火电机组，尤其是老旧机组最初设计与设备选型中没有考虑深度调峰的需要，加之近几年经营压力巨大，燃用煤种与设计煤种差异大、质量差且变化多，深调存在技术难度。新建的二次再热机组能耗很低，但系统复杂，灵活性不足。\n\n基于此，针对国内越来越低的深调负荷，受访专家和电厂一线工作人员给出了一致答复：“尽管我国煤机的调峰深度与国外相比存在差距，但鉴于我国煤机深调基础，不应在短期内过度追求过低的调峰深度，要遵循安全底线，避免陷入过犹不及的误区中。”\n\n上海发电成套设计研究院火电中心副主任兼总工陶丽告诉记者：“煤机深调已是常态，但是对于超临界及以上参数机组频繁深调至25%以下负荷运行，对机组安全性影响较大，长期低负荷运行降低了经济性甚至牺牲了设备的安全性。”\n\n东北地区一电厂工作人员刘某对记者谈及机组深调时的一线实况：“极低深调时，对于机组运行来说，锅炉燃烧不稳定，机组灭火掉机的风险很大，对于整个电力系统而言存在安全风险;对于设备状态而言，煤机金属部件易疲劳，如锅炉超温、氧化、结焦，汽轮机易发生水蚀，磨煤机、风机、给水泵等辅机设备磨损加大，影响机组寿命。”\n\n这些看得见的风险尚且有迹可循，在蒋某看来，那些因监测手段不足暂未发现的隐藏风险，是我国煤电深度调峰的“安全雷区”。“重要部件的应力控制，是我国深度调峰真正核心的问题。这方面我国基础研究不足，主要靠现场实际试着干，过一段时间看看设备损伤到底有多大，而且结果不能套用到其他机组。根据国内的实际情况，烟煤机组深调到不低于30%的负荷，燃用贫煤等劣质燃料的机组负荷更高一些，深调风险更大的空冷机组深调至不低于35%～40%负荷比较合理。国内机组深调困难的另一个重要原因是深调期间还需要做到超低排放，这点国外没有限制，长三角珠三角京津冀等核心区域的排放约束更加严苛，对设备安全不利。”蒋某说。\n\n河南省某电厂在深调期间机组跳闸，为我们敲响了安全警钟。公开资料显示，2020年，河南某电厂66万千瓦机组，在负荷26万千瓦深调过程中，下层磨煤机断煤导致燃烧恶化，机组跳闸。通报认为，此次事故因电厂对深调期间的特殊运行工况重视程度不够、对锅炉的燃烧状况风险分析不足等所致。\n\n如果将煤机深调峰比作超低速行驶不能熄火的“汽车”，那么启停调峰时煤机则处于“熄火”状态。但与汽车只需轻轻拧动钥匙即可成功打火大有不同，煤电机组启停流程复杂、耗时较长。\n\n据某央企海外公司统计，以澳大利亚某600兆瓦超临界燃煤机组为例，从机组启动操作开始至机组交电网调度的总时间长达26小时，需要所有子系统和各专业密切配合，停运过程总时长约6.5小时。从成本上看，燃煤机组启停期间需要从电网大量取电，锅炉点火及灭火需要大量耗油，加之启停过程超标排放，一次启停的直接成本就达约十多万澳元。此外频繁启停也将加速机组老化，降低机组性能。“近年来在澳大利亚国家电力市场中，负电价的出现频率呈显著上升趋势，其根本原因是新能源大规模并网，直接原因是燃煤机组为避免启停损失采取负电价的报价策略以求自保。近年来，我国某电力现货试点区煤机从3~5次的年平均启停次数，已增加至十余次，迫切需要对隐藏风险进行研究。”该公司工作人员表示。\n\n经济性考验：疏堵两难\n\n完善的电价机制是煤电灵活性改造的驱动力，我国煤机灵活性改造缺乏经济性而导致动力不足的现象备受业内关注。\n\n据国网浙江电科院张宝统计，1000兆瓦超超临界湿冷煤电机组以20%的负荷运行时，供电煤耗为367~385克\/千瓦时。在热力系统与运行边界条件不发生重大变化的情况下，负荷从40%降至20%时，供电煤耗上升了约46克\/千瓦时。\n\n从企业微观层面来说，在近几年煤价高企的背景下，增加煤耗意味着大幅增加经营成本。据江苏省煤电企业工作人员李某统计，目前江苏省煤机深调至40%～50%之间，报价最高0.6元\/千瓦时，煤耗上升约50克\/千瓦时，深调至30%～40%之间最高报价1元\/千瓦时，煤耗会上升100克\/千瓦时。如果按照标煤单价1000元\/吨估算，那么深调至40%、30%时，度电成本分别增加0.05元\/千瓦时、0.1元\/千瓦时。“参与辅助服务所得收益不足以覆盖其降低出力减少的收益，难以调动企业积极性。”\n\n当然，也确有不少煤机通过参与深调打了一场漂亮的扭亏为盈“翻身仗”。据国家能源局统计，2022年煤电企业因辅助服务获得补偿收益约320亿元，有效激发了煤电企业灵活性改造的积极性。\n\n但从发电侧整体层面看，目前辅助服务市场补偿机制下，火电深调参与处于“零和游戏”状态。1997年，国家电力公司组建成立，彼时的国有电力资产厂网一家“吃大锅饭、不分你我”，煤电无偿提供辅助服务。2002年“厂网分开”后,为保障电网运行安全稳定、解决发电企业之间提供辅助服务的公平性问题，我国辅助服务最早的指导性文件(以下统称“两个细则”)于2006年发布。当时电力硬缺口矛盾突出，新能源装机不足500万千瓦，系统对辅助服务需求不大，于是由发电企业内部分摊，即对没干活或少干活的机组进行考核，这些机组出钱补偿给多干活的机组，即煤机为工业“输血”出钱又出力。\n\n上述规定一直沿用至今。近年来，我国清洁能源发展迅猛，截至2022年底，我国风、光装机并网合计7亿千瓦，占总装机29.5%，系统运行管理的复杂性不断提高，对辅助服务的需求量显著增加。\n\n“新版‘两个细则’于2021年面世，虽然深调资金池增加了分摊主体，但经测算60%仍由火电集团掏钱，年度输血200亿元以上，业内戏谑称之为‘猪八戒吃猪蹄——自己吃自己’。新能源大比例并网，转型成本与日俱增，仅由煤电企业承担‘大头’恐心有余而力不足。叠加近几年煤价高企，经营压力与日剧增，深调分摊疏堵两难陷入‘囚徒’困境中，煤电企业一味追求调峰深度就是一种‘恶性内卷’的表现。”山东省发电企业工作人员赵某直言。\n\n整个电力系统均是辅助服务的受益方，按照国际惯例和“谁收益、谁分摊”的原则，理顺辅助服务市场“症结”的“解药”是向用户疏导辅助服务费用。但每逢提起“疏导”一词，“用户难以承受涨价之重”的声音便不绝于耳，甚至有观点将系统成本增加的根源归咎于煤电和市场化。\n\n“新能源接入电网的比例决定系统成本涨幅。低边际成本的新能源进入市场会在一定程度上拉低电能量的价格，但是随着新能源的比例不断扩大，为保证系统安全稳定运行，发电侧为系统提供的调节能力等辅助服务成本也在不断增加，待新能源接入电网达到一定比例后，辅助服务增加的成本会大于电能量降低的价格。市场化将这些成本具象显化，在系统成本上涨的情况下尽可能疏通价格机制，为系统成本涨幅减速。”李某表示。\n\n李某进一步补充道：“系统成本的上升靠行政手段调整效率低下，要么调节过剩要么调节不足，过多干预或强行干预甚至会取得完全相反的效果。按照经济学原理，进行价格限制会在供给侧造成供给短缺，在需求侧造成严重浪费。当前新能源大规模并网，如果抑制辅助服务费用向用户侧疏导，电力用户不能感受到电力的真实价格，无法引导用户改变自身用能习惯，也无法倒逼用户节能增效。长此以往，发电侧沉没成本越来越多，市场的价格引导与资源配置作用打了折扣，前两年限电就暴露了有效容量供应不足的苗头，在未来很可能会出现时段性限电甚至限电时段不断扩大的现象。”\n\n商品价格上涨或者降低取决于供需关系，应由市场决定，用户侧不管是涨价还是降价都是正常的现象，我们应该关注更长时间周期为主的平均结算电价，而不是某时某刻最高价和最低价。用能价格取决于市场竞争、供需关系、用户群体和政策监管等多重因素，我国辅助服务补偿机制从配合计划机制到配套现货市场转型，需要综合考虑各方因素，避免简单粗暴地“一疏了之”。\n\n加强市场衔接：有序协调\n\n中央全面深化改革委员会第二十二次会议指出，要健全多层次统一电力市场体系，其配套文件明确，“统筹推进电力中长期、现货、辅助服务市场建设，加强市场间有序协调，在交易时序、市场准入、价格形成机制等方面做好衔接。”\n\n推动现货市场代替调峰市场，就是不同市场之间衔接的体现之一。\n\n电力的电量、平衡功能主要在现货市场发挥作用，调节功能通过辅助服务市场激发潜力，可靠性功能通过容量回收机制体现价值，三个市场相辅相成、互为机会。对于发电机组而言，同一单位容量既可以用来提供分时电量，也可以用来提供辅助服务，没有现货市场，辅助服务就没有参考价格，没有辅助服务市场，灵活性资源缺乏合理激励。因此现货市场和辅助服务市场具有紧密耦合关系。\n\n从全球范围内五十年来的电力市场建设经验看，国外典型电力现货市场均不建设调峰市场，也不存在调峰这一辅助服务品种。在现货市场中，谷时段负荷较小，电价可能较低，峰时段系统负荷较大，电价可能很高。灵活性好的机组可通过在谷时段少发电、在峰时段多发电获得较高的平均电价，实时电价的变化自然引导了发电企业主动参与调峰。国外成熟电力市场一般通过现货市场中的实时平衡市场或平衡机制实现调峰。\n\n我国辅助服务市场先于现货市场建设，当时电价缺乏价格信号，作为过渡，带有行政指令色彩的“调峰”被单列为辅助服务的品种之一。在我国非现货试点区，依靠深调实现电力的平衡功能有其存在的合理性和历史惯性，同时有力促进了新能源的大幅消纳。\n\n随着我国现货市场建设的深入推进，我国“指令型”平衡模式正逐步向“经济性”平衡模式转变。2020年底，山西第六次(连续两个月)现货结算试运行中，停止了省内日前、实时深度调峰辅助服务市场。在过渡时期，现货市场和调峰市场多以共存模式存在，一种是现货省份停止省内调峰市场，煤机依然参与省间调峰市场的分摊;另一种是在省内市场建设时调峰市场和现货市场共存。\n\n从实际运行情况来看，共存模式弊端明显。“现货市场是全电量以社会福利最大化进行优化的市场，出清结果已经是在满足电网安全约束下的最优结果，而调峰市场会对机组的开机组合和出力计划进行干预，干预后的结果自然会偏离社会福利最大化的预期目标，造成社会福利的无谓损失，且出清的价格信号会受到一定程度的扭曲使得现货市场发现价格、优化配置功能受损，与市场建设目标不符，而损失的社会福利最终会由用户买单，最终使得相同条件之下用户的用能成本上升。”李某说。\n\n为何目前现货市场难以取代调峰市场?\n\n“调峰的作用已经‘经过了时间的检验’，部分人员对作为‘舶来品’的现货市场缺乏信心，想通过保留调峰市场为电网安全运行进行保障兜底。从目前已经取消深调的现货试点看，现货可以取代调峰。”李某告诉记者：“除上述原因外，目前我国对现货市场价格区间进行了严格限制，除了蒙西上限可至5元\/千瓦时左右，其他地区一般上限在1.5元\/千瓦时左右。截至2022年底，美国ERCOT市场、澳大利亚NEM市场价格上限分别设置为5美元\/千瓦时、15.1澳元\/千瓦时，按当前汇率分别折合人民币约36元\/千瓦时、72元\/千瓦时。相比之下，我国市场上限价过低或下限价过高，导致调节性电源经济激励不足;但若拉大价差，对用户短时用电价格产生影响，对新能源企业参与市场而言是不小的挑战，叠加新能源未入市分摊机制不明、辅助服务市场建设缓慢等问题，多地以‘补丁’的方式保留了调峰市场。”\n\n此外，现行中长期交易量价限制严格，也为市场衔接造成一定的影响。赵某认为，我国中长期合约流动性较差，虽然保证了用能价格没有大幅波动，但是也导致了现货市场的空间价格信号无法传导至发用两侧，无法发挥市场的引导规划功能，引起新能源与火电规划投资比例失衡，加大火电机组的深调压力。“尤其是在风、光资源丰富的地区，调峰压力会进一步加剧。同时，高比例中长期电量签约限制放大了新能源入市的风险，也是新能源不愿入市的原因之一。”赵某表示。\n\n改革不能操之过急，需要文火慢炖。想要加强市场之间的衔接，从现货市场“吃掉”调峰市场试水，不失为计划模式调度向市场模式调度的“粘合剂”。\n\n赵某建议：“加快辅助服务市场化进程，重点是推动调频、备用辅助服务与现货市场联合出清，以获取系统整体的最佳经济效益。需要完善电力现货市场建设，保证市场出清价格上下限具备一定的价差，激活灵活性资源。从国外情况来看，新能源占比不断扩大的电力系统中，‘鸭子曲线’的腹部越来越深，颈部越来越陡，其中加州净负荷曲线甚至已经演变为‘峡谷曲线’，在系统中能够快速灵活反应电源的重要性逐渐凸显，应加快爬坡辅助服务的研究，满足系统对于具有快速爬坡能力、调节性能良好的电源需求。有序推动辅助服务费用向用户侧疏导，激励火电等调节资源积极参与系统调节，同时也通过合理的价格信号引导用户侧改变用能习惯，推动发用两侧共同参与系统调节，有效对冲新能源随机、间歇出力带来的系统运行风险。”\n\n本文刊载于《中国电力企业管理》2023年06期，作者系本刊记者","13":"国家能源局 发布时间： 2023-08-04 09:22:13\n\n近日，国家发展改革委、财政部、国家能源局联合印发《关于做好可再生能源绿色电力证书全覆盖工作 促进可再生能源电力消费的通知》(以下简称《通知》)。《通知》对完善可再生能源绿色电力证书制度、促进可再生能源电力消费作出了哪些部署?记者专访了国家发展改革委、国家能源局有关负责同志。\n\n问：《通知》出台的背景和意义是什么?\n\n答：可再生能源绿色电力证书，即绿证，是对可再生能源发电项目所发绿色电力颁发的具有独特标识代码的电子证书，是可再生能源电量环境属性的唯一证明，也是认定绿色电力生产、消费的唯一凭证，1个绿证单位对应1000度可再生能源电量。以绿证认定可再生能源的绿色属性，鼓励用户购买绿证体现绿电消费是国际通行做法。\n\n党中央、国务院高度重视绿色发展。党的二十大报告明确提出，推动绿色发展，加快发展方式绿色转型。《中共中央 国务院关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》(中发〔2021〕36号)提出，以经济社会发展全面绿色转型为引领，以能源绿色低碳发展为关键，加快形成绿色生产生活方式。国务院《2030年前碳达峰行动方案》(国发〔2021〕23号)要求，加快实现生产生活方式绿色变革，健全完善绿色低碳循环发展政策体系。国务院《关于加快建立健全绿色低碳循环发展经济体系的指导意见》(国发〔2021〕4号)和国务院办公厅转发国家发展改革委、国家能源局《关于促进新时代新能源高质量发展实施方案的通知》(国办函〔2022〕39号)中，对完善绿证制度、推广绿证交易、引领全社会提升绿色电力消费提出了明确要求。\n\n国家发展改革委、国家能源局认真贯彻落实党中央、国务院决策部署，大力发展可再生能源，推动建立绿证制度并不断健全完善。2017年我国试行绿证核发和自愿认购制度，国家对享受补贴的陆上风电和集中式光伏发电项目上网电量核发绿证，明确用户可通过购买绿证作为消费绿电的凭证;2020年起实施可再生能源电力消纳保障机制，明确各承担消纳责任的市场主体可通过购买绿证完成消纳责任权重;2021年启动电力交易机构开展绿电交易;2022年明确可再生能源消费不纳入能源消耗总量和强度控制，绿电消费政策体系更加完善。绿证制度实施以来，初步推动全社会形成了较好的绿色电力消费意识，但仍存在绿证核发交易尚未全覆盖、绿证应用领域有待拓展等问题。\n\n为进一步发挥绿证在构建可再生能源电力绿色低碳环境价值体系、促进可再生能源开发利用、引导全社会绿色消费等方面的作用，2022年以来，国家能源局会同国家发展改革委、财政部，在深入开展调研、广泛听取各方面意见建议的基础上，修订形成了《通知》，进一步明确了绿证的权威性、唯一性和通用性，实现对可再生能源电量绿证核发全覆盖，对规范绿证核发、完善绿证交易、做好绿证应用、鼓励绿电消费、强化绿证监管等提出了具体要求。\n\n《通知》的印发实施，将有力推动绿证核发、交易全覆盖，进一步为扩大绿电供给、促进绿电消费奠定基础;将有力提升绿证的权威性、唯一性，进一步增强绿电消费的公信力;将有效拓展绿证应用，扩展绿证消费需求，进一步激发绿电消费市场活力，对于推动能源绿色低碳转型、营造绿色消费环境、加快形成绿色生产方式和生活方式，助力经济社会全面绿色低碳发展具有重要的现实意义。\n\n问：《通知》在提升绿证的权威性、唯一性和通用性方面作了哪些安排?\n\n答：提升绿证的权威性、唯一性和通用性，对于增强绿电消费的公信力，更好培育绿证交易市场，构建绿色电力消费体系，推动绿证与国际接轨至关重要。为此，《通知》明确了以下要求。\n\n权威性方面，明确国家能源局负责绿证相关管理工作，通过统筹各方面形成合力，进一步提升绿证的权威性，推动绿证在引领绿色电力消费、促进可再生能源发展、实现双碳目标中发挥更大作用。\n\n唯一性方面，明确绿证是我国可再生能源电量环境属性的唯一证明，也是认定可再生能源电力生产、消费的唯一凭证。为确保绿证的唯一性，明确绿证对应电量不得重复申领电力领域其他同属性凭证。\n\n通用性方面，明确绿证支撑绿色电力交易、认定绿色电力消费、核算可再生能源电力消费量等基础性作用，同时推动绿证与国内碳市场、国际绿色消费和碳减排体系做好衔接。\n\n问：《通知》在规范绿证核发方面作出了哪些具体规定?\n\n答：为规范绿证核发，《通知》对不同品类可再生能源核发绿证等作出具体规定。\n\n一是拓展绿证核发范围。将绿证核发范围从陆上风电和集中式光伏发电项目扩展到所有已建档立卡的可再生能源发电项目，实现绿证核发全覆盖。\n\n二是区别品类提出具体要求。对风电、太阳能发电、生物质发电、地热能发电等可再生能源发电项目核发可交易绿证，可交易绿证既可以用作可再生能源电力消费凭证，也可通过参与绿证交易和绿电交易等方式在发电企业和用户间有偿转让。对常规存量水电项目，现阶段暂不核发可交易绿证，相应绿证随电量交易直接无偿划转;对2023年1月1日(含)以后新投产的完全市场化常规水电项目，核发可交易绿证。可交易绿证核发范围后续可根据可再生能源电力生产消费情况动态调整。\n\n三是明确核发信息来源。绿证核发原则上以电网企业、电力交易机构提供的数据为基础，同时通过发电企业或项目业主提供的数据进行校核。对自发自用等电网企业、电力交易机构无法提供电量信息的情况，由相应发电企业或项目业主提供绿证核发所需信息。\n\n此外，考虑到现阶段可再生能源非电利用准确计量尚不具备条件，目前绿证核发全覆盖仅针对可再生能源发电项目，待相关条件成熟后，适时将可再生能源非电利用纳入绿证体系。\n\n问：《通知》对于完善绿证交易，作出了哪些具体安排?\n\n答：围绕进一步激活绿证交易市场、扩大绿证交易规模，《通知》明确了绿证交易平台、交易方式、交易收益等方面的具体要求。\n\n一是拓展绿证交易平台。将绿证交易平台从此前的中国绿色电力证书交易平台，扩展到北京电力交易中心和广州电力交易中心，后续适时拓展至国家认可的其他交易平台。买卖双方可自由选择任一绿证交易平台开展绿证交易。\n\n二是明确绿证交易方式。绿证交易包括双边协商、挂牌和集中竞价三种方式，其中，对双边协商交易，由买卖双方自主协商绿证交易数量和价格，并签订一次性划转协议，通过绿证交易平台完成绿证交割;对挂牌交易，卖方将绿证数量和价格相关信息在绿证交易平台挂牌，买方通过摘牌的方式完成绿证交易;对集中竞价交易，买卖双方通过绿证交易平台在截止时间前申报交易意向信息，以市场出清的方式确定绿证成交数量和价格。\n\n三是明确绿证收益归属。一方面，对不再享受中央财政补贴的项目(包括平价(低价)项目、自愿放弃中央财政补贴、中央财政补贴已到期项目以及2023年1月1日及以后新投产的完全市场化常规水电项目)，绿证收益归发电企业或项目业主所有，交易方式不限。另一方面，对享受中央财政补贴的项目，按照国家相关规定，属于国家保障性收购的，绿证收益等额冲抵中央财政补贴或归国家所有;属于市场化交易的，绿证收益在中央财政补贴发放时等额扣减。同时，对享受中央财政补贴的项目创造条件尽快采用集中竞价的方式进行交易。\n\n此外，为防止绿证炒作，《通知》明确现阶段绿证仅可交易一次，交易完成后各交易平台需实时将相关信息同步至核发机构。\n\n问：根据《通知》，如何做好绿证应用工作?\n\n答：绿证既是可再生能源电力环境属性价值体现，又是精准的可再生能源电力消费量核算工具，也是国际通行的绿色电力消费证明方式。为提升绿证的通用性，《通知》围绕进一步拓展绿证应用场景，为绿证市场高质量发展提供了有力支撑。\n\n一是支撑绿色电力交易。绿电交易是以绿色电力产品为标的物的电力中长期交易，用户同步获得绿色电力和绿证，是“证电合一”的特殊绿证交易形式，通过在交易合同中明确的绿证价格体现绿色环境价值。在电力交易机构参加绿色电力交易的，相应绿证由核发机构批量推送至电力交易机构，同时在交易合同中分别明确绿证和物理电量的交易量、交易价格。\n\n二是核算可再生能源消费。发挥绿证可追溯、防篡改、精准认定可再生能源电力消费等作用，落实可再生能源消费不纳入能耗“双控”相关要求，《通知》明确由国家统计局会同国家能源局核定全国和各地区可再生能源电力消费数据。\n\n三是认证绿色电力消费。为更好发挥绿证在评价、认证中的作用，推动构建科学、灵活的绿色电力消费体系，《通知》明确将绿证作为电力用户绿色电力消费和绿电属性标识认证的唯一凭证，要求推动建立基于绿证的绿色电力消费认证标准、制度和标识体系，为合法合规开展绿色电力消费认证提供依据。同时，参考国际通行做法，认证机构应通过两年内生产的电量对应绿证开展认证;为避免使用同一绿证开展多次认证，要求认证机构及时将认证信息同步至核发机构。\n\n四是衔接碳市场。绿证与碳排放权交易都是以市场化手段推动绿色发展的重大制度创新，做好两者之间的衔接意义重大。《通知》明确研究推进绿证与全国碳排放权交易机制、温室气体自愿减排交易机制的衔接协调，为后续推动将绿证纳入碳市场相关核算体系创造条件。\n\n五是推动绿证国际互认。目前，国内绿证已纳入国际绿电消费倡议(100% Renewable Electricity，简称RE100)的认可范围，在国际社会和跨国企业间的影响力不断扩大。为进一步提升国内绿证的国际影响力和认可度，《通知》明确，我国可再生能源电量原则上只能申领国内绿证，在不影响国家自主贡献目标实现的前提下，积极推动国际组织的绿色消费、碳减排体系与国内绿证衔接。加强绿证核发、计量、交易等国际标准研究制定，提高绿证的国际认可度和影响力。\n\n问：如何扩大绿色电力消费需求?\n\n答：激发绿色电力消费潜力、扩大绿色电力消费需求，对推动全社会提升绿色电力消费水平意义重大。为此，《通知》专设章节，对推动绿色电力消费提出明确要求。一是鼓励跨国公司及其产业链企业、外向型企业、行业龙头企业购买绿证、使用绿电，发挥示范带动作用。二是推动中央企业、地方国有企业、机关和事业单位发挥先行带头作用，稳步提升绿电消费比例。三是强化高耗能企业绿电消费责任，按要求提升绿电消费水平。四是支持重点企业、园区、城市等高比例消费绿色电力。同时，我们也将督促各地将可再生能源电力消纳责任权重分解落实到用能单位，推动以绿证核算用户使用可再生能源电力消费量，逐步建立“权重+绿证”约束机制，更好激发绿电消费市场活力。","14":"第一财经 发布时间： 2023-08-03 10:19:52\n\n第一财经消息，国家能源局发布的最新数据显示，截至2023年上半年，全国可再生能源装机突破13亿千瓦，达到13.22亿千瓦，同比增长18.2%，可再生能源装机约占我国总装机的48.8%。对此，新华社评论“历史性超过煤电”。\n\n可再生能源装机超过煤电装机量的背后是哪些因素在推动呢?\n\n首先，从份额来看，光伏发电贡献可再生能源装机的主要增长份额，也是可再生能源装机超过煤电的主要推手。\n\n“光伏今年半年时间实现接近去年一年的新增装机。”中国光伏行业协会专家咨询委员会专家吕锦标今天接受第一财经记者采访时表示，这背后的因素是多晶硅原料价格回落，引发光伏全产业链价格低位企稳，光伏发电投资内部收益率提升，光伏发电从四年前全球大部分地区发电侧平价上网，进入用户消纳侧平价上网。\n\n不过，上半年可再生能源装机超过煤电的主要原因是多方面的，这背后离不开政策端的支持、环保意识的增强、技术的进步以及市场的需求。\n\n“新能源装机量超过煤电应该是一个量变引起质变的过程，不是一个短期的爆发。”中国数实融合50人论坛副秘书长胡麒牧告诉第一财经记者，近年来，在双碳背景下，国家从政策层面不断引导新能源产业的发展，无论是技术研发的进步还是产能的扩张增加，都在持续累积。今年上半年，我们电力、热力、燃气及水生产和供应业投资增速达到了27%，这里面新能源产业的投资有很大贡献。\n\n新能源企业东方日升(300118.SH)全球市场总监庄英宏今天接受第一财经记者采访时也表示，国家对可再生能源的发展提供了大力支持，包括补贴、税收优惠等政策鼓励企业投资可再生能源项目。其次，越来越多的消费者和企业关注环保问题，愿意为可再生能源投资。再者，可再生能源技术不断进步，成本不断降低，效率不断提高，也使得可再生能源装机的增长成为可能。\n\n另外，市场需求也是拉动可再生能源装机的原因之一。\n\n“从市场需求的角度看，随着全球各国碳税体系的逐步建立，从碳足迹的角度来看，要想保持中国制造业的竞争力，必须要改变能源消费结构，提升新能源比重，这客观上从需求角度拉动了新能源产能的扩张。”胡麒牧告诉第一财经记者。\n\n那么，可再生能源的快速发展是否意味着煤电的“压舱石”地位将被撼动?\n\n“虽然新能源装机量超过煤电，但发电量还没有超过。”胡麒牧在与第一财经记者交流时强调，煤电的“压舱石”地位在能源安全的角度上暂时还不能被替代。“要让新能源发挥更大作用，需要我们在新型储能系统、智能化输配电系统的技术研发和建设上持续发力，不是单纯扩张新能源装机量能解决的。”\n\n“肯定是一步步蚕食的，”吕锦标向第一财经记者说道，或许到2050年、2060年可再生能源可以成为“压舱石”。\n\n庄英宏也认为，未来煤电的角色将逐渐转变，从主力电源向辅助电源转变，地位可能会受到一定影响。“建议煤电企业通过技术升级和环保改造等措施提高能源利用效率，减少对环境的污染，保持其在发电端和电力系统中的竞争力。”\n\n不过仍值得注意的是，可再生能源在快速发展过程中还存在系列亟待解决的问题。\n\n多位业内人士告诉第一财经记者，以可再生能源的消纳和配储问题为例，针对可再生能源发电的间歇性和不稳定性，就要解决其在电网中的接入和消纳问题;针对可再生能源发电的波动性问题，就要配备适当的规模的储能设备等。\n\n此外，目前国家主导的大型风光基地建设，是利用西部风光和土地资源替代煤电实现西电东送。吕锦标认为，目前的发展需要衔接好规划中的特高压电力输送通道建设，以及项目相邻省份之间的协调。\n\n“光伏发展的重点还是就地自发自用的分布式，分布式光伏点多面广，需要在项目规划、开发、建设、接入、运营、金融支持等全过程规范管理。此外，配储不能是去年以来各地的强制配储，而是要根据项目的经济性和消纳条件考量。”吕锦标进一步告诉第一财经记者。","15":"中国石油化工集团 发布时间： 2023-08-09 10:05:13\n\n近日，从中国石化新闻办获悉，中国石化“深地工程·川渝天然气基地”再传捷报，重庆市南川区的深层煤层气井阳2井自喷生产100天，日产气量稳定在1.2万立方米，累计产气120万立方米，标志着中国石化实现渝东南地区深层煤层气的勘探突破。\n\n阳2井是华东油气分公司部署在南川地区的一口深层煤层气直探井，井深超过1900米。针对该区域高应力、储层改造压力高且不稳定等地质和工程难点，华东油气分公司科研团队创新思路，首次在煤层气阳2井采取大规模压裂有效支撑工艺，改造体积大幅增大，裂缝导流能力显著提高，实现煤层气自喷生产。下一步，该公司将继续稳步推进煤层气攻关，实现深层煤层气规模效益开发。","16":"中国海洋石油集团 发布时间： 2023-08-09 10:04:46\n\n8月3日，我国首艘、全球最大液化天然气运输加注船“海洋石油301”在广州港锚地，成功为全球最大吨级双燃料超大型油轮提供保税液化天然气加注服务，我国国际船舶液化天然气加注产业步入世界前列。\n\n“海洋石油301”船是我国自主设计建造、自主管理运营的第一艘液化天然气运输加注船，此次经过8.5个小时，成功为32万吨的双燃料油轮“马兰狄俄涅号”加注约6500立方米的液化天然气。\n\n据中海油广东水运清洁能源有限公司市场商务部经理介绍，“此次的加注量可供该船连续航行超10000海里，可覆盖广州到欧洲的往返航程。这是我国第一次为超大型油轮进行锚地加注，相较于码头加注不同，锚地加注的作业环境更为复杂，对操作管理、安全管理的要求更高。”\n\n与传统船用燃油相比，液化天然气可实现硫氧化物零排放，氮氧化物减排90%，二氧化碳减排25%，每年燃料成本可降低30%左右，兼具环境效益和经济效益，尤其适合国际远洋船舶运能大、运距长的需求。\n\n目前，我国已建成全球最大的移动加注船，全面掌握船对船、加注站对船、槽车对船及燃料换罐等多种加注技术。\n\n据预测，到2025年，全球液化天然气加注市场需求将超过1000万吨，2030年将达到3000—4500万吨。“十四五”期间，我国将加快天津、厦门、海南等国际船舶液化天然气加注中心建设，进一步完善内河液化天然气加注链条，推动构建区域性船舶液化天然气燃料应用生态，实现环境效益与经济效益双赢。","17":"证券日报 发布时间： 2023-08-09 09:33:59 作者：李 正\n\n近日，光伏电池组件产品价格再次松动。我的钢铁网数据显示，以华东地区166系列单面单晶PERC型号组件为例，8月8日报价1.16元\/瓦，较前一日下跌7.2%。\n\n《证券日报》记者以投资者身份致电光伏电池组件生产商上海航天汽车机电股份有限公司，其相关负责人表示，今年以来公司的光伏组件出货情况相比去年同期实现稳步增长，出货价格方面，如果市场价格走低，公司也会进行相应的调降，“近期市场价格进一步下调，主要是由于原材料价格处于低位，而且新入局的企业或者完成扩产的企业正在增加，供给量有所增大，下半年主要还是关注原材料价格的波动情况。”\n\n组件价格进入下降通道\n\n数据显示，除上述型号光伏组件外，182系列单面单晶PERC和210系列单面单晶PERC两个型号组件在8月8日的报价分别为1.27元\/瓦和1.29元\/瓦，相比前一日分别下滑1.55%和2.27%。\n\n酷望投资总经理杨如意在接受《证券日报》记者采访时表示，从市场供需端来看，由于今年上半年大多数主流组件企业出货情况都不及预期，所以为了让全年的供货数量达标，企业纷纷增加了下半年的光伏组件出货量，推动供给增长，导致供过于求，进而推动了光伏组件价格的进一步下滑。\n\n“从成本端来看，成本并非近期光伏组件价格下滑的主要原因，事实上，近日光伏上游产业链处于稳定微涨阶段，一方面是由于海外硅料需求维持增长态势，另一方面，投产延期与电力供应方面的因素导致了硅料整体产出有所下降，供给低于预期，最终使得硅料价格有所企稳，组件成本随之增加，但由于组件企业需要满足出货目标，所以成本的增加并没有导致组件供给减少，对组件价格也并没有产生较大影响。”杨如意进一步表示，除供需因素外，企业之间的竞争也是推动光伏组件价格下滑的主要原因。今年以来，光伏组件投标企业的数量激增，同时组件中标的集中度也开始分散，不少二三线企业在与一线企业的竞争中胜出并夺得订单，在市场白热化情况下，为了满足出货目标，不少企业试图用低价搏份额，“价格战”也导致了组件价格下降。\n\n未来光伏组件价格将呈现怎样的变化?兴储世纪科技股份有限公司总裁助理刘继茂告诉《证券日报》记者，以166型号为例，预计组件价格将长期在1.0元\/瓦至1.2元\/瓦之间徘徊。\n\n东高科技投研学院副院长揭冲表示，未来组件价格有望继续下跌，政策支持、环境政策和能源转型的推动，将进一步促使光伏市场的扩大，需求的增加会吸引大量企业入局以及产能扩张，光伏产业链的产能、产量将持续增长，导致组件价格进一步下跌。\n\n“但也应看到，虽然光伏组件价格下跌的趋势是明显的，但下跌速度大概率会放缓。主要是由于随着技术的进一步发展，成本的降低将受到边际递减效应限制。”揭冲说。\n\n下半年组件企业盈利乐观\n\n东方财富Choice数据显示，截至8月8日记者发稿，已有两家A股组件相关上市公司发布了2023年上半年业绩快报，报告期内分别实现归母净利润同比增长119.6%和41.63%。同时，按已发布业绩预告的板块内上市公司计算，10家已披露中报预告的组件相关上市公司悉数预喜。\n\n山西证券太阳能行业分析师肖索表示，光伏电池组件价格有望在8月下旬或9月初开始企稳，并在海内外需求共同驱动下实现销量、盈利双升。\n\n在杨如意看来，预计下半年进入传统装机旺季后，市场需求将会爆发。从上市公司的半年度业绩来看，大多数光伏企业的上半年净利润增长喜人，这种盈利增长主要得益于产业链中各个环节的协同效应，尤其是电池组件、光伏逆变器以及设备领域，这样的成绩一方面可以确保供给侧的持续发展，另一方面也会吸引更多投资者进入该行业。\n\n“国际市场的表现也对光伏组件厂商的盈利增长起到了积极的推动作用。中国的光伏产品在海外市场需求强劲。政策方面，新能源相关行业一直是国家大力支持的对象。”杨如意说。\n\n排排网财富研究部副总监刘有华向《证券日报》记者表示，光伏行业正处于P型转N型的技术变革期，优势产能仍然供不应求;光伏发电占比还处于较低水平，存在巨大的提升空间，随着光伏技术的不断提升，渗透率有望快速提升;光伏组件价格回归合理区间，有望带动光伏新增装机需求的增长。\n\n杨如意坦言，长期来看，光伏行业的前景依然光明。随着全球对清洁能源越来越高的追求，光伏技术和产业将得到进一步的发展和完善。我国的光伏企业，凭借技术、成本控制和市场布局上的优势，有望在全球市场中继续占据一席之地，因此，下半年光伏组件厂商的盈利预期仍乐观。\n\n来源：证券日报 记者 李 正","18":"新华财经 发布时间： 2023-08-08 13:26:21 作者：王雪琴\n\n新华财经北京8月8日电本计价周期(7月27日零时-8月9日24时)前期，美国石油库存降幅超过市场预期，同时基本面供应端存在减产支撑，加之需求端也存在一定韧性，这对原油价格上行形成利好支撑。虽然期间市场对美债问题表示担忧，市场从乐观氛围有所转变使得期间原油价格出现高位回落，但后期opec+联合部长监测委员会支持沙特和俄罗斯额外减产延长到9月份的决定，再度助力国际油价回涨。受原油价格重心震荡中上移影响，本计价周期内，原油变化率始终处于正值高位水平，据卓创资讯统计数据显示，截至8月7日收盘，国内第9个工作日参考原油变化率为5.29%，预计汽柴油上调235元\/吨，折算为升价，92#汽油上调0.18元，95#汽油上调0.19元,0#柴油上调0.2元，调价窗口为8月9日24时。\n\n若本次上调政策落实，年内成品油零售限价将达成首个“四连涨”，从当前预测的幅度来看，自6月28日24时以来，标准汽、柴油累计涨幅将达到735、715元\/吨，折算为升价，92#汽油累计上涨0.58元，95#汽油及0#柴油均累计上涨0.61元。以油箱容量为50L的家用轿车为例，加满一箱92#汽油将比“四连涨”之前多花29元。\n\n目前距离本轮调价窗口开启仅剩一个工作日，原油变化率处于正值高位水平，本轮成品油零售限价上调窗口开启为大概率事件。(作者：卓创资讯成品油分析师王雪琴)\n\n文章来源：新华财经","19":"期货日报网 发布时间： 2023-08-08 11:08:48\n\n8月4日，在中国石油和化学工业联合会、郑州市人民政府主办的“2023全国石油和化工行业经济形势分析会”原油及成品油市场分论坛上，业内人士从市场格局、行业趋势、期货及衍生品运用等多个角度剖析原油和成品油新形势下的问题与挑战，共同探讨推动行业稳定运行和高质量发展的举措。\n\nOPEC+近期表示将继续保持减产政策，沙特更是在8月3日宣布将日减产100万桶的措施延长到9月，并且可能在此后扩大减产规模。“由于目前外部环境的不确定性非常大，全球通胀仍然处于高位，能源价格持续波动对产业链长远发展带来很大的影响，因此，利用期货衍生品进行套期保值是保障企业稳健经营的重要手段。”上期所相关负责人在会上表示。\n\n中信中证资本管理有限公司副总经理贾安全介绍，2020年疫情暴发之初，境外原油价格跌到负油价。某现货客户面对原油价格剧烈波动，希望通过套期保值避免大额亏损。随后该客户通过场外期权将手上的库存价格锁定在363元\/桶。在2020年2月28日到3月30日的期权合约期内，受疫情影响原油价格不断下跌，最后平仓的时候收盘价是245.7元\/桶，客户获得绝对赔付117.3元\/桶。对于客户而言，利用少量权利金有效地弥补了原油价格下跌带来的库存贬值，规避了经营风险。\n\n成品油企业利润容易受到上游原油价格波动的影响，利用原油期货对冲成品油价格波动风险是企业经营的重要手段。虽然目前上海原油期货价格暂时还没有被纳入我国成品油调价机制，但是上海原油期货与境外的价格相关性非常高，且调价机制里除原油价格外，还包括汇率、运费等综合性因素。上海原油期货采用人民币计价，其本身也反映了运费、汇率等信息，因此，上海原油期货价格与国内调价机制的价格较为接近。企业可以在批零价差较高的时间区间内批量采购现货，同步卖空期货，模拟锁定成品油零售价差，间接地锁定成品油销售利润。\n\n据业内人士推算，以一个日销售15吨的加油站为例，过去3年汽油批零价差平均为1502元\/吨，在批零价差达到2000元\/吨或2200元\/吨阶段性高点的时候，即可触发锁定批零价差的操作。以一次性采购6个月的规模量进行测算，在3年时间内，参与套保的加油站盈利水平比不套保增加了152万元，对应毛利增长了93元\/吨，增幅达到6.2%，起到明显的降本增效的作用。\n\n据了解，我国原油期货上市以来，持仓量与成交量稳步增长，不仅服务国内众多现货企业，而且在国际原油定价中发挥着越来越大的作用。我国原油期货有17个沿海交割库，启用的库容达到6933.5万桶，其中有30%的原油复运出境到韩国、印度、马来西亚等国家，另有20%的原油仓单注销之后继续在保税区内进行现货流通。\n\n“这些交割资源向境内外辐射的同时，把价格的影响力传递到了境内的企业，同时传递到了东北亚一些国家。上海原油期货在亚洲原油定价中已经成为非常有效和重要的信息来源，并且正在逐步成为亚洲原油定价的基准价格之一。”与会嘉宾表示。\n\n上期所相关负责人表示，“十四五”现代能源体系规划中提出，深入推动能源消费革命、供给革命、技术革命、体制革命，全方位加强国际合作。期货和衍生品法的颁布和实施为境内外投资者参与中国期货市场提供了有力的法律保障。下一步，上期所将加快完善能源品种系列，持续提升市场运营质量，不断健全市场功能，助力能源产业实现高质量、可持续发展。\n\n文章来源：期货日报网","20":"报告派 发布时间： 2023-08-08 13:39:36 作者：安信证券\n\n1.“煤电顶牛”现象长期存在\n\n煤电矛盾长期存在，2021-2022 年煤价高位震荡火电企业业绩承压。火电板块作为煤炭板块的产业链下游，其营业收入主要取决于发电量、上网电价两个因素，而其营业利润与煤价呈负相关关系。从火电企业业绩表现看，煤价波动是火电企业业绩的核心决定要素。根据国内主要火电企业公司公告披露的成本构成，正常年份下煤炭成本约占总发电成本的 55%-70%，其次是折旧、财务、人工等费用，且煤价大涨背景下燃料成本占比提升，导致燃煤电厂利润下滑、甚至亏损的局面。2021 年，受煤炭行业供给侧改革后产能供给不足、下游用电需求旺盛、水力发电疲软等因素影响，国内煤价从 1 月开始震荡上行，10 月达到全年最高水平。\n\n据煤炭资源网，2021 年秦皇岛港动力煤 Q5500 平仓价中枢达到 1029 元\/吨，较 2020 年价格中枢 568 元\/吨上涨约 81%。2022 年，在俄乌冲突、极端高温天气、煤炭新增产能释放有限等多重因素影响下，煤价持续高位运行，秦皇岛港动力混煤 Q5500 平仓价全年价格中枢抬升至1268 元\/吨，同比提高约 23%，直接导致 2021-2022 年火电企业燃料成本占比大幅提升，火电企业业绩承压。\n\n\n\n\n\n煤电矛盾的本质是煤、电定价机制市场化程度不同。煤炭定价方面，2016 年以前我国煤炭价格经历了计划价格、指导价格、市场价格等多种定价机制。2016 年末国家发改委联合煤、电、钢协会共同发布《关于平抑煤炭市场价格异常波动的备忘录的通知》，要求 2016-2020 年间，建立电煤钢煤中长期合作基准价格确定机制，以长协基准价为基础建立价格预警机制，即“基准价+浮动价”的定价模式。电力定价方面，2015 年国家开启电力定价机制市场化改革，2020 年取消“煤电联动”机制，同时将燃煤发电标杆上网电价机制改为“基准价+上下浮动”的市场化价格机制，基准价格设定权下放至地方政府，浮动幅度由电力用户等市场主体协商决定。\n\n2021 年将煤电电价基准浮动空间由原本的-15%至 10%调整至目前的±20%，并有序放开全部燃煤发电电量上网电价。与相对实现市场化、伴随供需等因素发生变化的煤价相比，发电企业上网电价仍非完全市场化。煤、电双方价格无法有效联动，造成煤炭市场定价与发电政府定价之间的不匹配。在此背景下，若煤价大幅上涨，火电企业的燃煤成本上升同时却无法向下游有效传导，出现煤企大赚、电企大亏现象。\n\n\n\n\n\n2.当前时点下，煤企“煤电一体化”发展需求强烈\n\n2.1.煤价下行叠加部分电厂履约率下降，煤企业绩出现回落\n\n2023 年至今煤价中枢有所下移，煤炭行业亏损程度扩大。据国家统计局，截至 2023 年6 月底，全国规模以上煤炭企业 4890 家，较去年同期增加 326 家，较 2022 年底增加 272 家。\n\n亏损煤炭企业数量进入 2023 年后明显扩大，截至 2023 年 6 月上升至 2084 家，亏损比例达到 43%，较去年同期增加 781 家(亏损比例 29%)，较 2022 年底增加 962 家(亏损比例 24%)。\n\n行业利润方面，受宏观经济“弱复苏”、煤炭供给宽松、各环节库存高企等影响，市场煤价格下行较为明显。据煤炭资源网，截至 2023 年 7 月 14 日秦港动力混煤 Q5500 价格较年初下跌幅度为 28.4%，煤价中枢约为 1009 元\/吨。而煤炭开采和洗选业在 2023 年 1-6 月实现利润总额4127.6 亿元，同比减少 23.3%。与此同时行业吨煤利润为 179 元\/吨，较去年同期减少 65 元\/吨，较 2022 年底减少 48 元\/吨，但整体均值仍远高于 2021 年以前。\n\n\n\n\n\n政策引导煤、电企业落实长协合同抵御周期波动，但近期实际履约率有所下降。2022 年由于煤价依旧高位运行，多项政策陆续出台，国家稳价同时提高煤企、电企长协比例。1)“稳价”方面，据国家发改委，2022 年初国家将下水煤合同基准价由原先的 535 元\/吨调整为 675元\/吨(5500 大卡动力煤)，同时明确秦皇岛港和山西、陕西、蒙西、蒙东等重点地区出矿环节煤炭中长期交易价格合理区间。随后国家发改委进一步加强对生产环节和流通运输环节的价格管控，5 月更是连续发表八篇《煤炭价格调控监管政策》系列解读，对稳煤价政策进行优化、打补丁。2)“提长协”方面，2022 年煤炭中长期合同要求，煤炭企业签订的中长期合同数量应达到自有资源量的 80%以上，发电供热企业年度用煤应实现中长期供需合同全覆盖。\n\n在国家严令推动以及市场煤居高不下的背景下，2022 年多数火电企业提高了中长期电煤覆盖率，实现业绩减亏。而 2023 年电煤中长期合同在延续此前长协定价机制的同时，也在数量要求、运力配置等方面进行细化，做到覆盖范围更广、签订期限更长、履约要求更严，旨在实现煤炭、电力上下游的协调发展。但据 2023 年煤炭经济运行分析座谈会中与会单位的反映，今年以来国内煤炭市场供需偏弱，中下游环节煤炭库存屡创历史新高，用户“买涨不买跌”情绪浓重，煤炭中长期合同违约现象增多，部分中长期合同兑现率下降，部分无法兑现的电煤长协资源无法转售其他用户，煤炭企业销售难度加大。煤价下行叠加部分履约率下降，煤企 2023 年半年报业绩普遍回落。\n\n\n\n\n\n\n\n2.2.煤、电利润重新分配下，煤企“煤电一体化”或是优质选择\n\n煤、电利润重新分配下，煤电联营或是优质选择。立足于“富煤贫油少气”的基本国情，我国形成了煤电为主、气电为辅、生物质发电为补充的火电发展格局。截至 2023 年 6 月，全国火电装机 13.57 亿千瓦，占发电总装机容量的 50%(Wind)。作为关键的电网安全支撑，火电有力满足了经济社会发展需要，成为我国能源供应安全的压舱石和基本盘。2021 年 10 月至今，由于上游供给约束导致的煤价高涨使得煤、电行业的利润分配出现了不平衡，2021 年煤炭开采和洗选业利润总额同比+212.7%，电力、热力的生产和供应业同比-57.1%，煤炭行业利润总额占双方合计利润总额比达到 80%。2023 年前 6 月煤炭开采和洗选业利润总额同比23.3%，电力、热力的生产和供应业同比+46.4%，煤炭行业利润总额占双方合计利润总额比自2022 年 76%下降至 62%。而 2016 年供给侧改革后双方利润分配基本维持在各半水平，因此煤炭行业或仍面临业绩下行的压力。在煤、电利润重新分配的时点下，为解决上述煤电矛盾，煤电联营或许是优质选择。\n\n2016 年 4 月，国家发改委印发的《关于发展煤电联营的指导意见》指出，煤电联营是指煤炭和电力生产企业以资本为纽带，通过资本融合、兼并重组、相互参股、战略合作、长期稳定协议、资产联营和一体化项目等方式，将煤炭、电力上下游产业有机融合的能源企业发展模式。此后，国家持续推进煤电联营的相关政策，贵州省政府更是在 2020 年发布《贵州省煤电联营实施方案》，要求 2022 年省内现役煤电企业煤电联营实现全覆盖，所有在建拟建燃煤发电项目实现煤电联营，对规划建设煤电项目和煤炭项目，按照国家要求，必须实行煤电联营，重点推动煤电一体化、大比例交叉持股等联营方式。\n\n平抑周期波动、协同上下游降本，煤电一体强化业绩稳定性。煤电联营可以使煤企和电企建立一种互补的、长效的利益共享、风险共担的机制，降低因为煤价波动带来的经营风险，确保电厂燃料长期稳定供应的同时还可减少中间采购环节，大幅降低发电成本并锁定下游火电利润。以中国神华为例：1)内部降本方面，据公司年报，2011 年至今中国神华发电分部80%以上煤炭源于内部采购，且采购价格均低于外部销售价格，最大限度降低电厂用煤成本。\n\n2)抵御周期方面，中国神华的煤电一体也一定程度熨平了煤、电行业周期波动，2011-2015年，受经济增长动能弱化、煤炭行业产能逐渐过剩影响，煤价整体波动向下，同时期公司煤炭分部毛利率由 32%下降至 16%，而发电分部因成本改善毛利率由 24%上升至 36%。根据中国煤炭协会的统计，2015 年煤炭行业亏损面已超过八成，而中国神华依旧实现归母净利润161.44 亿元，净利率 13.14%，位列当年动力煤(中信)板块公司榜首。2021-2022 年在火电企业大幅亏损的局面下，公司发电分部凭借稳定煤源依旧实现毛利率 7.7%和 14.3%。在此基础上，中国神华的煤炭业务与发电业务形成良好对冲，一定程度加强了业绩的稳定性。我们选取 Wind 中主业为动力煤的 15 家上市公司作为样本，计算其 2011-2022 年归母净利润同比变动标准差。结果显示中国神华的同比变动标准差最小，侧面反映其盈利稳定性。此外，据《煤电一体化深度融合发展的国神路径研究》(2020)的分析，国家能源集团旗下国神公司的煤电一体化项目除了通过传统方式建设坑口电厂，减少煤炭流通环节实现内部降本外，还通过水汽互补利用，燃料经济掺烧等创新方式降低生产成本，提高产业协同效应。\n\n\n\n\n\n\n\n摆脱行政方式的“拉郎配”，政策鼓励叠加市场化需求煤电一体化项目有望加速落地。\n\n过去，煤电联营虽受到政策鼓励，但长期以来未能摆脱行政方式的“拉郎配”，难以真正发挥作用。近年来，秉着“遵照市场为主、企业自愿”的原则，市场化模式的联营重组逐渐增多，2019 年国家发改委更是选取 15 个具有代表示范作用的煤电一体化项目进行全国推广。2022年以来煤企多措并举积极推进煤电联营，包括：1)接手发电企业转让的火电资产。据华夏能源网不完全统计，自 2021 年底煤电资产“甩卖潮”至今，仅五大发电集团就抛售了至少 23 家煤电厂，其中尤以煤炭企业从五大集团手中接盘煤电资产最多。2)煤炭企业加大火电投资力度。据北极星电力网不完全统计，2022 年共 81 个煤电项目取得了开工、核准、签约等重要进展，除五大发电集团外，国家能源集团、中煤集团、淮河能源、盘江煤电等均有项目在列。\n\n3)央企带头加快推进煤电联营。12 月 30 日，中煤集团与国家电投煤电项目专业化整合签约仪式在北京举行。本次签约仪式前，双方已在 2022 年进行多次交流会谈，协商煤电合作事宜。参考中煤集团官网发布的信息，此次煤电项目专业化整合通过市场化方式开展，涉及的煤电装机容量预计将超过 1000 万千瓦，是近年来国内煤电领域涉及资产数额较大、影响力较强、整合效益较为显著、示范引领作用较为突出的合作项目。\n\n\n\n\n\n\n\n3.煤电+新能源多能互补、联营发展，煤企转型长期价值凸显\n\n3.1.煤电一体化是传统煤企转型发展重要模式\n\n转型不止囿于眼前的煤电，更在于牵手新能源。随着我国碳达峰、碳中和目标的提出，安全、清洁、经济的阶段性不平衡问题日益突出，煤电与新能源间的发展矛盾逐渐成为新型电力系统建设中的重要议题，国家层面对煤电和新能源的协同发展也在进行积极的思考与研究。2021 年 12 月中央经济工作会议，国家首次提出要立足以煤为主的基本国情，抓好煤炭清洁高效利用，增加新能源消纳能力，推动煤炭和新能源优化组合。2022 年 5 月，国家发改委、国家能源局联合印发《促进新时代新能源高质量发展实施方案》，提出加大力度规划建设大型风光电基地，并按照推动煤炭和新能源优化组合的要求，鼓励煤电企业与新能源企业开展实质性联营。政府指导意见从“推动煤炭和新能源优化组合”到“鼓励煤电企业与新能源企业开展实质性联营”，方向更加明确、要求更为具体，为下一步产业结构优化调整指明道路。\n\n短期来看，煤电联营是当前时点下解决煤电利润再分配的优质选择，长远来看，“双碳”目标下煤炭消费必将逐步减少，煤炭企业面临着转型升级和创新发展的紧迫需求。考虑到未来风、光等可再生能源装机规模将大幅增加，而新能源发电波动性大，需要利用燃煤发电的稳定性，为新能源提供大量调峰、调频、备用等辅助服务，煤电一体化有望成为能源生产低成本、集约化、节约型的有效模式，成为加快构建清洁低碳、安全高效的新型能源体系的有力实践。\n\n“双碳”目标下，煤企转型具备先天产业优势、地域优势且资金充足。一方面，煤企具有产业优势，具备能源开采、装备制造的成熟经验，拥有稳定的下游电厂、化工客源，以及先天地域优势。我国大型新能源项目基地多数位于西北地区，与煤炭资源分布重合度较高，如我国第一批容量约 1 亿千瓦的大型风电光伏基地主要位于甘肃、青海、内蒙、宁夏等西部地区。此外，与传统能源相比，新能源占地面积大。随着新能源规模快速扩大，土地资源已经成为影响新能源发展的重要因素，煤炭企业可利用自有采煤沉陷区受损土地规划建设光伏发电、风力发电等新能源项目，提高资源利用率的同时还可实现绿色转型。另一方面，受制于 2011-2013 年行业产能过剩以及 2016 年以来的供给侧结构性改革，煤炭行业资本开支明显下降，2021 年至今虽在行业景气度好转以及政策鼓励保供稳价背景下有所回升，但在“双碳”目标持续推进下，煤炭固定资产投资规模大、时间长，资本开支仍低于此前水平，且新矿井的使用时间一般长达数十年之久，长期来看与双碳背景相违背，企业进行煤炭固定资产投资的意愿不强。但近两年煤价高位运行，使得煤炭企业盈利能力持续改善，在手现金规模大幅增加，为后续转型提供基础。\n\n\n\n\n\n3.1.发挥“兜底保供+深度调峰”作用，煤电助力新能源行稳致远\n\n供给侧改革“后遗症”显现，阶段性缺电频发。2021 年以来的三年里，我国局部地区出现了电力供应偏紧和短暂缺电的情况，先有 2021 年 8-9 月辽宁、吉林、江苏、浙江、广东等地相继发布有序用电或限电通知，后有 2022 年夏季高温天气导致水电供应持续受限，叠加居民用电负荷增加，各地为缓解用电高峰时段供电压力再次发布限电通知，其中云南省电解铝企业更是在 2022 年 9 月到 2023 年 2 月间三次收到限电通知。背后反映出来的是供给侧改革后煤炭、火电的长期投资萎缩导致的产能不足现象，与此同时 2015 年后我国全社会用电量增速回升，叠加 2022 年极端高温导致的空调降温用电需求激增，电力供需的矛盾逐渐显现。展望“十四五”后三年，根据《新形势下“十四五”后三年中国电力需求形势研判》(2023年发表)分析，“十四五”后三年中国用电量仍有较大增长空间，技术进步、能源转型、电力市场、气候气温等因素对用电增长影响将增强，且最大负荷受产业结构调整、空调与电采暖设备推广、气候气温等影响将更为突出，增速将高于用电增速，或进一步增大电力保供压力。\n\n\n\n\n\n确保能源安全稳定供应，煤电扛起保供重任。2023 年 4 月《2023 年能源工作指导意见》发布，不同于 2021 年指导意见中将“能源结构”放在了目标首位，国家能源局已经连续两年坚持把“增强供应保障能力”放在主要目标首位。由此可见，自 2021 年起频发的缺电事件使人们意识到能源保供需求刻不容缓，而我国以煤为主的资源禀赋，决定了煤电在相当长时期内仍将承担保障我国能源安全的重要作用。从数据来看，煤炭方面，在能源保供要求下国家通过核增产能、扩产、新投产等方式持续新增煤炭产能，据国家统计局，2022 年我国实现煤炭产量 45.6 亿吨，同比增长 10.5%，为近十年来最高增速。煤电方面，去年夏季以来，降水偏枯造成水电发电量持续出力不足，2022 年下半年至 2023 年上半年三峡水库日均流入量为近五年来同期低位，据国家统计局，2023 年 1-6 月我国水力发电量同比下降 22.9%。为弥补水力发电不足，2023 年 1-6 月我国火力绝对发电量达到 29457 亿千瓦时，同比增长 7.5%，占上半年总发电量的 71%。\n\n\n\n\n\n--- 报告摘录结束 更多内容请阅读报告原文 ---\n\n(特别说明：本文来源于公开资料，摘录内容仅供参考，不构成任何投资建议，如需使用请参阅报告原文。)\n\n报告来源：报告派\n\n报告出品方：安信证券","21":"王者财经论 发布时间： 2023-07-31 10:42:47\n\n全球能源转型是当今世界面临的一个重要议题，它涉及到能源的可持续性、清洁化和高效利用等方面。下面我将为您提供关于全球能源转型趋势与市场机遇的分析。\n\n一、全球能源转型的趋势：\n\n1. 清洁能源的快速发展：全球对清洁能源的需求不断增长，尤其是太阳能和风能等可再生能源的利用。清洁能源的发展趋势主要包括提高能源效率、减少碳排放和推动能源多元化等。\n\n2. 储能技术的创新：储能技术对于实现可再生能源的大规模应用至关重要。电池技术、氢能源储存技术等的不断创新，有助于解决可再生能源领域的间歇性和不稳定性问题。\n\n3. 数字化和智能化的能源系统：随着物联网、人工智能和大数据等技术的不断发展，数字化和智能化的能源系统成为能源转型的重要趋势。通过智能电网、智能建筑和智能交通等应用，实现能源的高效管理和优化配置。\n\n4. 去中心化能源供给：分布式能源和微型电网的兴起，使得能源供应更加灵活和去中心化。通过小型太阳能电站、风力发电机等设备，个人和机构可以自行生产和消费能源，促进能源的可持续发展和经济性。\n\n二、全球能源转型的市场机遇：\n\n1. 可再生能源市场的增长：随着对清洁能源的需求不断增加，可再生能源市场前景广阔。太阳能发电、风能发电、生物质能等领域将获得更多投资和发展机会。\n\n2. 能源效率和节能市场的潜力：能源转型需要关注能源效率和节能措施，因此相关市场也将迎来发展机遇。包括能源管理系统、节能设备和智能家居等领域的市场需求将逐渐增加。\n\n3. 新能源汽车市场的崛起：全球对于传统燃油车的替代需求推动了新能源汽车市场的快速发展。电动汽车、混合动力汽车等领域的市场前景广阔，相关技术和基础设施也将得到进一步发展。\n\n4. 储能技术市场的发展：随着可再生能源的快速发展，储能技术市场也将迎来增长机遇。电池技术、氢能源储存等领域的市场潜力巨大，相关企业和技术创新将受到重视。\n\n总结起来，全球能源转型的趋势是向清洁能源、高效利用和智能化方向发展。在这一过程中，可再生能源市场、能源效率和节能市场、新能源汽车市场以及储能技术市场等领域都将迎来市场机遇。投资于这些领域的企业和技术创新将有望获得长期发展和回报。同时，政府部门和国际组织的政策支持和合作也对能源转型的发展起到关键作用。(来源：王者财经论)","22":"中国电力企业管理 发布时间： 2023-07-31 10:38:59 作者：肖玲娟 等\n\n大力发展新能源是我国践行“双碳”目标，着力构建清洁低碳安全高效能源体系的重要途径。但我们必须清醒地意识到电力消纳问题已逐步成为制约新能源进一步发展的主要问题。“通过直流特高压线路进行电力外送”作为解决电力资源与负荷区域不平衡的主要路径，从理论上来讲，可以解决能源负荷分布失衡与新能源消纳问题，但在实际运行中还存在着诸多现实性的制约因素，无法从根本上解决外送消纳的问题。本文从现有直流特高压线路外送存在问题切入，结合拟规划建设的新能源基地项目对外送电情况进行系统推演分析，并提出针对性建议。\n\n（来源：微信公众号“中国电力企业管理” 作者：肖玲娟等）\n\n传统直流特高压线路运行\n\n面临的主要问题\n\n无法满足功率灵活调节的客观需求，进一步加剧受电端省份的调峰难度。受常规直流采用的晶闸管换流技术特性限制，常规直流特高压不能实现功率灵活调节，已投运的直流特高压线路基本采用两段式或三段式功率曲线，与受电端省份的负荷曲线无法完全匹配，一定程度上甚至可能加剧受电端省份的峰谷差，增大其调峰难度。近期，山东、河南、江西、河北等多个省份自身的调峰压力日渐增长，作为主要受电端省份如再消纳外部直流输电将面临更为严峻的调峰挑战。\n\n多馈入受电端省份无法承受和消纳多条直流特高压线路电力电量。受电端省份交流网架结构是制约特高压线路输送能力的关键因素，尤其是多馈入点的受电端省份更面临巨大挑战。如天中直流和青豫直流均落点河南省，在正常运行中两条直流之间存在耦合效应。为保证电网稳定运行，两者只能按照总送电功率不超过600万千瓦控制，输送功率此消彼长、互为制约。同时，天中直流、青豫直流与长南线（华中华北交流特高压联络线）也存在着耦合效应，当两个直流高负荷率运行时，会将特高压长南线调减出力。在“十四五”规划中，存在两条及以上直流特高压线路落点的受电端省份（如山东、河南、浙江等省份）均将面临此困境。\n\n“水电大省”电力市场供需存在季节性波动，严重影响外送线路利用率。如果受电端省份为水电大省（如湖南、四川等省份），其电力需求则会存在较大的季节性波动，丰水期基本不需受入电量，需求主要在枯水期，特高压线路的利用率因此受到严重影响。以四川为例，水电装机容量占比高达80%。丰水期（6～10月），四川的水电机组高负荷运行，属于外送型电网，尤其是日间平谷段水电大量富余。枯水期（11月～次年5月），四川的水电发电能力大幅下降，只占丰水期的40%左右，需要通过外购电来满足省内的用电需求。该类季节性用电缺口从根本上对外送线路的利用率存在不可调和的限制，不利于新能源基地持续、稳定的外送输出。\n\n大容量、高比例新能源接入\n\n加剧对传统直流特高压的挑战\n\n电网平稳调度、供需动态平衡，与新能源发电“靠天吃饭”特性存在较大冲突。新能源发电出力受风力、光照等气候因素影响，难以实现持续稳定供电或根据负荷需求调节发电出力。同时，随机性和波动性也降低了发电曲线置信度。以风电为例，单个场站的风功率1分钟波动值最大约为20%，10分钟波动最大值可达100%甚至更大。日内逆调峰特性加剧“鸭型曲线”现象。一般而言，风电夜间大发时是用电低谷，用电高峰期风电出力反而较小；光伏发电在晚高峰出力为零，大量的光伏接入电网、特别是分布式接入，导致“鸭型曲线”效应越来越严重。\n\n常规电源集中性好、单机容量大，设备性能稳定，计划性强，调节主要以负荷侧变化为主。反观新能源装机，单体容量小、发电曲线变化多且快，电压接入等级不同、源荷同为变量，对电网规划、调度方式均形成巨大挑战。随着新能源装机比例的逐步提升，电网功率实时平衡难度进一步增大，电网潮流多变，可测、可控、可调难度呈指数型上升。\n\n规模化新能源的接入，将导致电网抗干扰能力下降，系统的安全性稳定性无法有效保证。系统转动惯量越大，电网稳定性越强。旋转设备被静止设备替代，即新能源发电代替传统化石能源发电方式，系统惯量不再随规模增长、甚至呈下降趋势。当电网出现扰动时，由于有效转动惯量减小，系统整体波动加剧，兼之新能源机组电压、频率耐受能力差，新能源可能出现大规模脱网风险，并引发系统连锁反应。新能源机组动态无功支撑能力较常规电源弱，且新能源发电逐级升压接入电网，与主网的电气距离是常规机组的2～3倍。随着新能源发电占比快速提高，系统动态无功储备及支撑能力急剧下降，系统电压稳定问题突出，高比例新能源接入地区的电压控制困难，高比例受电地区的动态无功支撑能力不足。\n\n风光变流器等大量电力电子设备接入，电能质量问题日益突出，不仅传统电网频率、电压和功角稳定问题受到深度影响，而且出现新的次\/超同步振荡稳定问题，造成火电机组连锁跳闸，从而带来新的电网安全风险。\n\n常规直流特高压技术特性劣势制约新能源高比例送出。常规直流特高压采用半控晶闸管作为换流核心元件，在换流过程中，无论整流还是逆变，均需要吸收大量无功功率保证换流器运行。一般无功消耗约为有功的40%～60%，因此传统直流特高压送受电端均需要能够提供大量的无功功率的交流电网作为支撑。当直流特高压发生换相失败、甩负荷或换流器闭锁故障时，系统输送功率大量缺失甚至中断，此时无功补偿过剩，引发送端换流站母线暂态过电压，而随着新能源大规模接入送端电网，使得交流系统强度进一步降低，加剧过电压严重程度，如果过电压进一步诱发大规模风电场脱网，将导致故障范围扩大。因此，常规特高压送电端需要配备满足一定电气距离的煤电机组作为解决暂态过电压的措施，并且为了保障电网设备安全，现有直流特高压会采取降功率运行方式来满足暂态过电压安全裕度。\n\n受暂态过电压限制，严重制约了直流输电能力，天中、吉泉、祁韶、鲁固、锡泰等线路均因此受限，同时直流特高压输送功率与新能源送电功率还存在反向制约关系。如青豫直流输送功率提高到400万千瓦，则新能源上网功率必须小于260万千瓦；吉泉直流输送功率由600万千瓦提升至1000万千瓦，近区风电接纳能力则由450万千瓦下降至300万千瓦。从运行情况看已投运的风光火为主力电源的直流特高压线路可再生能源电量占比均不足40%。\n\n直流特高压外送对沙戈荒\n\n新能源基地制约的案例分析\n\n以宁夏腾格里沙漠基地项目为例，其配套电源装机1764万千瓦，其中煤电464万千瓦，风电400万千瓦，光伏900万千瓦。通过宁夏-湖南±800千伏直流特高压外送，设计输送能力800万千瓦。\n\n近电气距离的煤电机组建设条件差。受暂态过电压影响，需配套煤电机组直接接入换流站，满足一定电气距离，提高对直流的支撑能力。煤电厂厂址调整后，煤炭运输距离增大，导致到厂煤价上涨，当入炉煤价提高140元\/吨时，度电成本增加0.042元\/千瓦时。\n\n煤电提供可靠支持，但挤占新能源发电空间。为保证对直流特高压线路的无功支撑，配套煤电机组需常态保持开机方式。按照煤电机组最小出力30%考虑，午间光伏大发时，即使线路满送，不考虑风电发电量，仅光伏弃电功率将达到约240万～300万千瓦，此时段弃电率达到27%。\n\n大量储能缓解限电情况但降低项目收益率。为保证外送输电通道可再生能源电量比例原则上不低于50%，需要配置高冗余新能源装机，同时为解决午间光伏大发高弃电率和晚高峰顶峰需求的问题，要同步配置高比例储能，投资大幅增加，进一步降低项目收益率。当储能容量由20%，2小时调整至20%，4小时时，投资增加导致资本金收益率降低0.6个百分点。\n\n两省发受曲线匹配困难。湖南省的用电曲线和宁夏新能源基地的发电曲线存在季节性和日间错配现象。从受电端省份湖南省的用电曲线看（见图1、图2），湖南省用电负荷呈现工作日内日峰谷差明显，最大峰谷差达40%以上，用电高峰时段为9:00～11:00、18:00～21:00，且节假日负荷曲线较工作日下降最大可达40%左右，与光伏发电曲线匹配性差；年际最高负荷变化幅度大，3～6月最高负荷明显降低，年际变化幅度超50%，而宁夏风电则呈现夏季发电量低的特点，尤其是7、8月。如果湖南省根据用电负荷情况修改送电功率曲线，将会造成更高的弃风、弃光率。如受电端需求减少，通道送电功率400万千瓦，除去煤电最低运行负荷，午间仅弃光率就超过70%，晚间风电大发时，弃风率达到20%左右。\n\n电网需配备大量集中式或分布式调相机。根据相关测算，夏腰方式下直流满送，新能源大发，火电保持开一半方式下，直流特高压三次换相失败闭锁情况下，暂态过电压标幺值超过1.3，还需加装20台分布式调相机。\n\n结论及建议\n\n多维度综合考虑基地项目选址论证。基地项目规划论证要综合考虑消纳、电力市场、场址、资源、技术方案等多方面因素，加强源网合作力度，延伸源网合作工作周期。抓住目前项目开发建设中的主要矛盾，即在优先解决外部条件的情况下进行内部优化，减少项目不可控因素，将电源端投资经营压力与电网企业在特高压线路的投资经营压力实现捆绑，促使源网同时发力，更好地解决消纳问题。\n\n加快柔性直流技术的研究和试点应用。基于柔性直流具备如下技术优势：可实现无源孤岛送电、在受电端电网不存在换相失败，具备电压支撑能力、不需要火电等常规电源为其电压支持，可改善受电端电压稳定性，功率调节灵活，送电曲线可以灵活调节、不需采用常规直流的台阶式曲线，在送受电端之间分担新能源的调峰需求的技术优势，建议大力推进柔性直流研发应用，着力推进柔性直流在设备成本、输送容量、输送距离、单站损耗等瓶颈技术的研发力度，建议把远海风电基地送出作为示范应用场景，推动在大规模风电场接入系统试点工程，充分发挥柔性直流在新能源消纳方面灵活性和安全性的优势。\n\n合理设置传统直流特高压可再生能源电量占比。细化可再生能源基地分类。结合基地项目资源情况、电源装机类型及消纳路径，匹配不同类型的特高压线路建设型式，并分类合理设置电量占比，避免“大拨轰、一刀切”现象，建议将风光火储等基地外送项目可再生能源电量占比由50%调整为40%左右，水风光储或水火风光等基地项目可再生能源电量占比可酌情提高的合理化建议。\n\n合理设置装机方案，丰富拓展集团“一体化调度”内涵。结合受电省份的实际消纳情况合理配置新能源装机，合理控制光伏超配比率和储能设备的配置规模，争取较优的送电曲线，进一步拓展丰富“一体化调度”内涵，综合考虑送电端、受电端相关省区煤电、风电、光伏发电等各电源点的机组容量、电价、市场需求等因素，统一研究售电营销策略、发电调度计划、机组检修计划等，统筹开展风光火、跨省区的统筹调度。\n\n（本文仅代表作者个人观点）\n\n本文刊载于《中国电力企业管理》2023年06期，作者肖玲娟、蒋海波、刘长栋供职于国家能源集团技术经济研究院","23":"BT财经 发布时间： 2023-07-18 11:42:53\n\n——花旗集团旗下研究部门Citi Research的Anita McBain及其团队近日发布了一份着眼于关键矿产在能源安全中日益增长的重要性的研究报告，并在其中指出关键矿产正变得越来越重要。\n\n第26届联合国气候变化大会取得了成功，各方就减少温室气体排放和为发展中国家气候行动提供资金达成了雄心勃勃的目标。到2050年实现净零碳排放的想法正在形成共识。发达国家正在建立融资机制，履行向发展中国家提供1000亿美元的承诺，为“能源转型”提供资金。\n\n然而，就在人们感觉一切都回到了“一切如常”的时候，突然间，我们陷入了一个通货膨胀加剧、燃料和食品供应受限、宏观环境日益恶化的世界。这些不利因素加在一起，有可能使各国政府将注意力集中在能源安全和短期经济问题上，从而阻碍脱碳的努力。\n\n在政策方面，全球三个主要经济体——美国、欧盟和中国——都已采取行动加速能源转型。\n\n随着能源安全和对弹性商品供应链的需求逐渐成为人们关注的焦点，在众多清洁能源价值链中，关键矿产发挥着重要作用，它们已成为能源转型的重要组成部分。\n\n在全球实现净零排放的努力过程中，有效获取和利用这些资源的能力是确保这些矿产不会成为下一个能源安全危机的关键因素。\n\n花旗所述的上述关键矿产——如锂、镍、钴、锰和锌等——它们全球供应历史上一直由少数几个资源丰富的国家主导，包括南非和刚果民主共和国等。\n\n而在上述矿产的中游和下游领域——即提炼、制造和供应控制等——在很大程度上由中国主导的。\n\n关键矿产的开采需求的增长似乎将继续受到以下因素的影响：\n\n电动汽车需求的增长对锂、镍、钴、锰和石墨等需求将产生影响\n\n风能需求和使用的增加将对铜、镍、锰、铬和锌的需求产生影响\n\n太阳能需求和使用的增加将对铜和硅的需求产生影响\n\n监管因素\n\n当前的生产和加工动态将不断变化并逐渐适应不断增长的需求。监管在其中将发挥关键作用。现在全球有25个国家和地区共计出台了约200项政策和法规，而其中的50%以上是在过去几年推出的。\n\n一些国家和政府正在寻求创造一种环境，以激励企业提高自身在整个价值链上关键矿产的产量。\n\n此外，对能源和气候安全的关注促使各国政府更加重视供应链的独立性和韧性。\n\n美国通货膨胀抑制法案(IRA)\n\n备受争议的美国通货膨胀减少法案(IRA)再一次强调了确保美国关键矿产供应链的重要性，并随之出台了强有力的激励措施来促进美国国内的相关生产。\n\n在能源安全和气候变化项目投资方面，该法案为其规划了3690亿美元资金，其中包括重要的矿产投资激励措施。为了得到电动汽车的消费者税收抵免，关键矿物必须在美国或与美国有自由贸易协定(FTA)的相关国家和地区提取或加工，或在北美回收。目前，与美国签订自由贸易协定的主要矿产生产国包括：澳大利亚、智利、墨西哥和加拿大等。\n\n从2024年起，其中至少40%的关键矿物需要在北美开发或制造，到2026年，这一门槛将提高到80%。\n\n欧洲关键原材料法案(CRMA)\n\n同样，欧洲联盟也依赖于国际贸易来满足其关键矿物的供应需求。面对集中度如此高的风险，《关键原材料法案European Critical Raw Materials Act》的出台是欧洲国家希望降低供应集中度风险并保持全球竞争力的重要措施，特别是考虑到美国《通货膨胀削减法案》中提出的刺激措施。\n\n为了建立并实现更加可持续、能够自我协调的供应链目标，欧洲《欧洲关键原材料法案》设定了目标基准。\n\n欧盟关键矿产法目标基准\n\n关键矿产顶级生产商\n\n中国是关键矿物供应的主要市场参与者，是镁、钪、钛等各种关键矿物的主要生产国。中国在关键的矿物加工、中游和下游市场也占据着主导地位。\n\n本次的研究报告，是希望分析能源转型、气候安全和关键矿物供应之间的联系。为了成功实现零排放目标和实现气候安全，全球都需要加快关键矿物的生产，以满足由此产生的日益增长的需求。\n\n关键矿产需求\n\n上面的图表突出了既定能源政策(STEP)和可持续发展(SDS)情景下的矿物需求。在2030年和2040年，这两种情景之间存在显著差异，既定能源政策情景下的需求分别比可持续发展情境下低36%和65%。\n\n这两种情况之间的差距可能表明，政府和相关组织对关键矿物的预期需求增长低于实现气候目标的实际需求。这可能会导致一系列后果，比如关键矿产价格的上涨超出预期。\n\n因此，清洁能源技术的投入成本也可能面临通货膨胀的压力，从而导致成本更高的能源转型。在整个价值链中，中游和下游的公司将受到很大影响，而上游的生产公司将从矿产价格的上涨中受益。\n\n关键矿产投资缺口2022 – 2030\n\n根据国际能源署(IEA)的数据，关键矿产所需的投资在3600亿至4500亿美元之间。考虑到已宣布的项目，目前的投资缺口为54%，即1940亿美元至2430亿美元。目前，投资缺口最大的矿产是铜，占36%，其次是镍，占16%。\n\n2017年至2022年间，全球市场对锂的总体需求增长了两倍，钴的需求增长了70%，镍的需求增长了40%。这些关键矿产需求增长的主要原因是能源部门的需求。在2021年关键矿产开发投资增长20%的基础上，2022年又增长了30%。其中，专门从事锂开发的公司去年支出增长了50%，其次是专注于铜和镍的公司。中国企业在这方面的投资支出去年几乎翻了一番。\n\n国际能源署表示，到2025年前后，可再生能源将取代煤炭，成为地球最大的发电来源。而锂、钴、镍等关键矿物在风力涡轮机和电动汽车等技术中发挥着重要作用。\n\n国际能源署指出，到2030年前仍需更多可再生能源项目，以将全球气候变暖幅度限制在一定程度以内，这是《巴黎协定》的一个关键目标。对能源转型至关重要的关键矿产市场规模在2022年达到了3200亿美元，去年，关键矿产行业的初创企业筹集了16亿美元，创下了新纪录，而锂电池和太阳能光伏等技术的部署同样创下历史新高。\n\n中国在石墨和稀土的开采以及锂的加工方面处于领先地位。目前各国的关键矿产项目计划大多都是在现有矿产所在地区开发，其中中国拥有全球一半的锂化工厂，而印度尼西亚作为全球最大的镍生产国，则占镍精炼设施的90%。\n\n作 者 | BT财经","24":"新京智库 发布时间： 2023-08-09 11:39:27 作者：李岩\n\n提升可再生能源比例，不仅需要技术不断突破，还需要大量的资金投入。\n\n我国能源格局正在发生历史性变化。\n\n国家能源局7月31日发布的数据显示，截至6月底，我国可再生能源装机达到13.22亿千瓦，历史性超过煤电，约占我国总装机的48.8%。\n\n这一消息，意义重大。\n\n风电光伏增长最大\n\n足量、及时和稳定的能源供给是国民经济发展的动力保障。近年来，我国对能源的需求不断攀升。2023年上半年，全社会用电量累计4.3万亿千瓦时，同比增长5%。随着经济发展，在未来一段时间内，社会的用电量还会进一步增加。\n\n在发电量增加的情况下，大幅减少碳排放就必须用可再生能源替代传统的煤电。\n\n2023年上半年，全社会用电量累计4.3万亿千瓦时，可再生能源发电量1.34万亿千瓦时;可再生能源提供电力比例不断增加，同比增长23.5%，远超同期5%用电增长。其中，增长最大的是风电光伏。2022年，风电光伏发电量为1.19万亿千瓦时，比2021年增长21%;2023年上半年，风电光伏发电量为7291亿千瓦时，已达2022年全年的61.3%。\n\n随着风电光伏技术的日臻成熟，近年来风电光伏成为最具发展前景的新能源之一。目前，我国可再生能源最大发电能力中，风电在总发电能力中占比已达14.4%，光伏发电占比为17.3%，已与传统水电的15.4%占比基本相当，形成可再生能源的风、光、水三足鼎立格局。\n\n风、光资源分布不均，在不断提升其发电能力的同时，还必须采取更加有利的系统配套措施。中电联2023电力行业报告显示，华中特高压网架加快建设、川渝特高压输电工程已开工建设，将大大增加可再生能源的长距离运输和调配能力。\n\n我国正在加快建设新型储能项目。今年1至6月，新投运装机规模约863万千瓦\/1772万千瓦时，相当于此前历年累计装机规模总和，但平均储能时长仅为2小时，大规模、长时间的储能技术还有待进一步突破。\n\n三大核电项目获核准意义重大\n\n7月31日，经国务院常务会议审议，决定核准山东石岛湾、福建宁德、辽宁徐大堡核电项目。会议强调，安全是核电发展的生命线，要坚持安全第一、质量第一，按照全球最高安全要求建设新机组，按照最新安全标准改进已建机组，强化全链条全领域安全监管，提升关键核心技术国产化水平，确保万无一失。\n\n其中，福建宁德核电项目5、6号机组采用我国自主知识产权三代核电技术“华龙一号”，设备国产化比例将超过90%。山东石岛湾核电厂扩建一期工程项目1、2号机组将采用中广核“华龙一号”技术。辽宁徐大堡核电1、2号机组采用CAP1000先进三代核电技术。\n\n宁德核电项目二期年发电量达近100亿度，能够满足100万人口的生产生活年度用电需求。\n\n这三大核电项目获核准，意义重大。\n\n水电、风电和光伏等主要可再生能源都具有靠天吃饭的属性，受到自然条件的制约较大，不仅分布不均衡，而且气候变化直接影响发电能力。伴随着退煤、减碳步骤加快，发展核电是稳定新型能源系统的一项重要举措。\n\n风、光、水等资源的多变性，使得其他能源形式的补充调峰也非常重要。核电清洁高效，具有和煤电同样的灵活调峰能力，随着煤电逐步退出，安全有序发展核电替代煤电调峰调谷，对于稳定能源系统具有重要意义。\n\n2022年我国核电发电量占比5%，同比增加2.5%，发电量达世界第二。预计到2035年，我国核电发电量占比有望达10%。\n\n可再生能源加速替代有助提高产品竞争力\n\n可再生能源相较于传统的煤炭、石油等化石能源，具有明显优势。\n\n当前，工业碳排放约占全国碳排放的38.13%，可再生能源产生的绿电，可以显著降低工业行业的碳排放水平。\n\n工业用电是最重要的间接碳排放来源，购买绿电是目前企业首要减碳手段之一。可再生能源替代有助于增大绿电的比例，更多的企业可以通过购买绿电实现企业的碳减排。而且，绿电成本持续下降，目前绿电溢价约为0.02-0.1元\/度。企业可以购买绿证完成可再生能源配额，绿证平均售价0.028元\/度。\n\n可再生能源的不断发展，可持续降低企业减碳成本，极其有利于经济高质量发展。\n\n此外，工业生产过程中的碳排放，也会被折算成为产品的碳排放，影响产品的竞争力。可再生能源替代可以显著减轻这方面的压力，提高产品竞争力。\n\n例如，2026年欧盟的碳关税正式实施，按照现在钢铁的排放预期成本上涨4%-6%，但是随着可再生能源加速替代，碳排放大大减少，成本上涨压力会得到部分减少。\n\n目前，我国是电动汽车的最大生产国，欧盟预期2035年禁止销售和生产燃油车，届时出口这些地区的汽车必须满足其市场准入条件，也就是电动车电池的碳排放不超过最大限值。可再生能源加速替代，绿电的广泛使用，会大大降低电池的碳排放，增强我国电动汽车的国际市场竞争力。\n\n如何继续增大可再生能源替代\n\n近十年，可再生能源持续快速增长。2023年上半年，可再生能源发电量占全社会用电消费的31.2%，但并未达到可再生能源的最大发电能力，可再生能源增长还有很大的空间。\n\n提升可再生能源比例，不仅需要技术不断突破，还需要大量的资金投入。\n\n当前，随着可再生能源技术的成本持续下降、市场认可度不断提升，能源转型投资正在成为新的投资热点。2022年，我国已成为世界上最大的能源转型投资国，越来越多的社会资本进入可再生能源进行投资，包括电动汽车、风电光伏发电等。\n\n新能源系统的投资空间巨大。例如，上海电气环保集团投资407亿元，于2019年底竣工投产的特高压输电工程，途经新疆、甘肃、宁夏、陕西、河南、安徽六省(区)，其中，新疆的可再生能源输送距离达3324公里。这也是目前世界上最先进的输电工程。\n\n未来，进一步拓展可再生能源发展空间还需要更多的资金投入。例如氢能、储能技术、可控核聚变技术等等，减碳潜力巨大，很较大投资空间。前不久，比尔·盖茨的清洁能源基金会投资一家核聚变初创公司，以期在可再生能源技术方面获得突破。\n\n可再生能源转化是我国实现双碳目标的最重要路径之一，国家前期布局已经取得历史性的进展，继续增大可再生能源替代是未来很长一段时期不变的战略。\n\n当然，这一能源替代应积极稳妥。首先，需着眼于提升已装机的可再生能源发电能力，包括完善配套的输配电系统，提升已装配资源的使用率。同时，应高度关注可再生能源的不确定性，避免极端气候冲击能源系统的稳定，保证退煤不能降低系统的调峰能力，减碳不损害经济发展。\n\n此外，还需要运用多重技术提升可再生能源的供给稳定性，保证可再生能源比例的不断增加。\n\n许多具有巨大减碳潜在价值的技术在没有市场化之前，风险较大，很难获得大量的社会资本进入。在此方面，我国可以把握关键技术研发，加快市场化进程。一旦可再生能源技术成熟，应尽可能发挥市场机制的作用，让更多的民间资本进入，加速可再生能源的转化实现进程。\n\n来源：新京报 作者：李岩 中国人民大学环境学院教授","25":"人民日报 发布时间： 2023-08-09 09:16:05 作者：彭苏萍\n\n习近平总书记强调：“要夯实国内能源生产基础，保障煤炭供应安全，保持原油、天然气产能稳定增长，加强煤气油储备能力建设，推进先进储能技术规模化应用。”能源是人类文明进步的基础和动力，关乎国计民生和国家安全。目前，在世界新一轮科技革命和产业变革背景下，能源绿色低碳和可持续发展已经成为全球共识。\n\n高效利用可再生能源，储能技术是关键\n\n在落实“双碳”目标过程中，发展可再生能源是我国能源结构转型的重要方向。我国拥有丰富的可再生能源资源，当前风电、光伏、水电发电装机容量均居世界首位。但同时，我国可再生能源资源主要分布于西北地区，离东南部经济发达地区较远，能源资源与能源需求呈逆向分布，地域分配不均，而且风能、太阳能等可再生能源本身还具有间歇性等特征，利用起来有一定难度。\n\n要破解这些难题，大规模使用风、光、水等可再生能源，加快推进能源绿色低碳转型，储能技术是关键。从科技赋能产业发展角度来看，大力发展储能产业将成为能源领域重要趋势。国家能源局近期发布的数据显示，今年上半年，我国新投运新型储能装机规模相当于此前历年累计装机规模总和。同时，我国已成为储能技术基础研究、技术研发和集成应用非常活跃的国家，不断努力实现储能技术的自主创新和原始创新。\n\n突破“即发即用、不能存储”瓶颈，满足生产生活用能需求\n\n储能，顾名思义就是储存能量，指通过介质或者设备，把一种能量形式存储起来，并根据应用需要，以特定能量形式释放出来的循环过程。为什么要把能量储存起来?一言以蔽之，能量的产生和使用不一定同步。比如，可再生能源发电如风力发电、太阳能发电等，会因为天气、季节、地理位置的不同，存在不同时间尺度的间歇性，而用电需求也有波动性，时多时少。储能技术就致力于解决这些问题。低成本大规模的储能系统可以突破可再生能源“即发即用、不能存储”的瓶颈，就像一个“超级充电宝”，显著提高风、光等可再生能源的消纳水平。\n\n根据能量存储形式，储能技术主要分为物理储能、电化学储能、热储能和氢(氨)储能等。物理储能是以蓄水储能、压缩空气储能、飞轮储能等为代表的机械储能，其中蓄水储能和压缩空气储能适用于大规模长周期储能。电化学储能是将电能储存在锂离子电池、铅酸电池、钠硫电池等能源转化装置中，适于短时储能。热储能是将热能储存在隔热容器媒介中，进而实现热能的直接利用或热发电。氢(氨)储能是一种新型储能技术，是将电能以常见化学品(如氢、氨等)的形式存储起来。\n\n“储”是为了“用”，储能技术始终面向生产生活不同领域的用能需求。以人们最常使用的电能为例，储能技术在电力系统中作用巨大。在发电端，储能技术可以解决可再生能源大规模接入电网带来的不稳定性和间歇性问题，“发了电，存着用”;在电网侧，可以实现“削峰填谷”，有效缓解因需求变化带来的“发了电，没人用”“没有电，急着用”问题;在用户端，人们可以根据自己的实际情况安排用电计划，降低电费成本。\n\n在电力系统储能项目中，蓄水储能是目前的主要方式。电力系统处在低谷负荷时，蓄水储能技术用富余的电能将水抽到高处储存，在电力负荷高峰时段放水发电。这项技术通过电能与势能的转换存储电能，可以有效调节电力系统生产、供应、使用之间的动态平衡。蓄水储能启停迅速，运行灵活可靠，能对电力系统负荷的急剧变化快速作出反应，以水为介质还确保了清洁能源发电，是一种高效、成熟、环保、性价比高的储能技术。中关村储能产业技术联盟发布的最新数据显示，截至2022年底，我国已投运的电力储能项目中，蓄水储能占比达77.6%。\n\n对接不同应用场景，在多领域助力绿色发展\n\n目前，以锂离子电池为代表的电化学储能正加速发展。电化学储能能效高、响应快、灵活性强。正如人们熟悉的电池，电化学储能通过介质或设备把电能存储起来，在需要时释放。这些“电池”的储能时间少则数秒、多达数小时，输出功率可调，能满足电网的应用需求。锂离子电池具有较高的比能量、比功率、充放电效率和输出电压，且使用寿命长、自放电小，是一种理想的储能技术。随着制造成本的降低以及政策的推出落地，锂离子电池正大规模装机到电化学储能领域，增长势头强劲。人们常用的手机、笔记本电脑等电子设备，还有越来越多的新能源汽车，许多就采用锂离子电池。未来，锂离子电池将在降低成本的同时继续提高安全性。新兴的钠离子电池技术也在迅速发展。虽然能量密度不及锂离子电池，但钠离子电池的原材料储量丰富、成本低廉，在大规模储能方面优势明显。\n\n氢(氨)等形式的化学储能作为零碳超长时储能技术，在新型电力系统中也将扮演越来越重要的角色。氢(氨)储能分为广义和狭义两种。广义上，氢(氨)储能将可再生能源电力系统中的富余电能，通过电解装置转化为氢(氨)等能源或产品，在利用环节不转换回电能直接利用，将可再生能源领域与能源化工领域连通起来，有助于我国构建绿色化工体系。狭义上，氢(氨)储能是“电—氢(氨)—电”的转换，即最终途径为发电。这项技术将电网中过剩的电力通过电解水制氢(氨)，转换成氢(氨)化学能，当用电需求增加时，再利用氢(氨)燃料电池发电技术，将氢(氨)能再次转换为电力并输送回电网，或运输至用户端进行分布式发电，具有与电力系统匹配度高、适应性好的特点。在政策、技术、成本等因素推动下，氢(氨)能作为连接可再生能源的纽带和电力储能介质，在可再生能源高占比的新型电力系统中将扮演越来越重要的角色。\n\n从发展趋势看，氢(氨)储能技术被认为是智能电网和可再生能源发电规模化发展的有力支撑。2021年，国家发展改革委、国家能源局把“氢储能”明确纳入创新储能技术;2022年，国家发展改革委、国家能源局印发文件，进一步明确开展依托可再生能源制氢(氨)的氢(氨)储能等试点示范。当然，作为一种新型技术，氢(氨)储能技术发展还要突破电、氢两种能量载体之间的高效转化、低成本大规模存储和综合高效利用等关键问题，以更好满足能源使用和发展需求。\n\n储能作为重要的新兴产业，是构建新型电力系统、实现“双碳”目标的支撑力量。相信在国家大力支持下，我国新型储能技术将不断取得新的进步，发挥越来越重要的作用，为提高可再生能源比例、实现能源绿色低碳转型等注入强劲能量，助力高质量发展。\n\n来源：人民日报 文丨彭苏萍，作者为中国工程院院士、中国矿业大学(北京)教授","26":"中国经济时报 发布时间： 2023-08-03 10:31:00 作者：封加平\n\n超级芦竹的优势为干生物量大;可直接替代煤炭;成本低效益高;抗逆性强，可大面积普及;用途广泛，市场大。\n\n如果在全球推广种植50亿亩超级芦竹，可吸收二氧化碳400亿吨以上，完全满足全球实现碳中和的需求。\n\n绿见大势\n\n党的二十大报告明确指出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。加快推动产业结构、能源结构、交通运输结构等调整优化。”“实现碳达峰碳中和是一场广泛而深刻的经济社会系统性变革。立足我国能源资源禀赋，坚持先立后破，有计划分步骤实施碳达峰行动。”“深入推进能源革命，加快规划建设新型能源体系，确保能源安全。”对推动绿色发展、积极稳妥推进碳达峰碳中和、深入推进能源革命、确保能源安全、积极参与应对气候变化全球治理作出了新的战略部署，为我国推进能源革命、确保能源安全、推动绿色发展指明了战略方向。\n\n科学家认为，人类历史上已经发生了三次能源革命：第一次能源革命，以钻木取火，烧柴照明、取暖，以及风帆、风车、水车的发明为标志;第二次能源革命，以蒸汽机、煤炭的使用和电的发明为标志;第三次能源革命，以发动机、汽油机的发明和油汽能源成为主要能源为标志;第四次能源革命，以绿色、低碳、可再生、可持续为标志。这一次能源革命，从20世纪30年代开始，全球范围内都在力求寻找新型能源，哪个国家在新能源大规模研发利用上取得重大突破，这个国家就能占领未来能源发展和经济发展的战略制高点。\n\n随着第四次能源革命的兴起，以太阳能、风能、水力、核能为主流方向的全球新能源产业发展迅猛，同时也逐渐暴露出“能源不可能三角”的全球困局。蒙代尔“不可能三角”本来是一个著名的经济学理论，是指一个国家不可能同时实现资本自由流动、货币政策独立和汇率稳定。由此引申出的全球“能源不可能三角”是指一个国家的能源系统不可能同时实现安全稳定、绿色低碳、价格低廉。但目前一种新的能源植物正在尝试突破这一“能源三元悖论”。经过我国科学家十年来艰苦不懈地努力，已经创新培育出高产优质的能源植物——超级芦竹，正在申请国家植物新品种保护权。\n\n作为能源植物，超级芦竹有如下优势和特点。\n\n一是干生物量大。在我国南北方种植，每亩每年干基生物量可达3—10吨。而芦苇每亩每年的干生物量只有0.5吨、4年生桉树每亩湿生物量才4吨。在南方种植超级芦竹干生物量可达桉树的9倍以上，在北方种植超级芦竹可达桉树干生物量的3倍以上，完全可以解决我国能源、原料的绿色、廉价、安全稳定供应问题。如在广西供应一座用煤100万吨的火电厂，种植12万亩超级芦竹就可实现能源的稳定供应。\n\n二是可直接替代煤炭。超级芦竹的热值为4200—4600大卡，可直接替代火电厂的动力煤，去年动力煤的价格曾达到1600元\/吨，目前也约在1000元\/吨，超级芦竹捆料350元\/吨、颗粒800元\/吨，既降低了火电厂的燃料成本、又减少了因烧煤产生的二氧化碳排放。掺烧10%以内超级芦竹，火电厂技术改造费用不到新建机组的5%;如果用芦竹100%替代煤炭，火电机组的改造费用仅为新机组总投资的15%—20%。从度电投资强度来看，燃煤发电厂全部改烧超级芦竹每年度电投资强度约为0.1元;目前风力发电每年度电投资强度约为2.5元，光伏发电每年度电投资强度约为2元，是超级芦竹火力发电投资强度的20—25倍，对比用超级芦竹火力发电，太阳能、风能每发一度电，国家要多投20—25倍的钱;保持和稳定我国火力发电的电力负荷，既可为我国太阳能、风能发电的快速增长提供深度的调峰支撑，又可帮助国家减少在储电、储氢领域的投入。如果超级芦竹替代我国30%的火电用煤，就相当于我国每年二氧化碳排放减少12亿吨;替代100%的火电用煤，就基本实现了火力发电近零排放，相当于我国每年可减少二氧化碳排放40亿吨。\n\n三是成本低效益高。超级芦竹生长周期约140天，当年种植当年即有收获，南方种植可收获2次，中部和北方种植可收获1次。一次种植可连续高产收获15—20年。田间管理成本低，适合机械化作业。\n\n四是抗逆性强，可大面积普及。超级芦竹耐洪涝，水淹时间可达2—3个月;耐盐碱，在含盐15‰、PH9以下的盐碱性土壤也有很高的存活率;耐旱，年降水量500毫米以上的地区，不用灌溉浇水;耐寒，在-20°C以上的低温、北纬42°以南的盐碱地、滩涂地、沼泽地、沙荒地、贫瘠土地及废矿区均可种植。\n\n五是用途广泛，市场大。超级芦竹除了可直接替代动力煤外，还有很多用途。可生产氢气，成本仅为电解水制氢的三分之一，1吨干基芦竹可生产氢气1100立方米;可生产天然气、甲醇、乙醇、液氨、汽柴油、乙二醇、烯烃、芳烃、航空煤油等高端能源及高端化学品;可生产人造板、造纸纸浆、纺织浆粕，保护天然林;可生产青储饲料，新鲜芦竹的粗蛋白和纤维素含量可达15%—19%和33%，为优质畜牧饲料。\n\n我国有林地43亿亩、草地40亿亩、盐碱地15亿亩、湿地8亿亩、园地3亿亩，大力发展超级芦竹对我国具有重要的战略意义。\n\n一是保障国家能源安全。种芦竹就是种煤炭、种石油、种氢气、种天然气。据专家测算，种植0.8亿亩超级芦竹，生产的航空煤油可满足我国每年3700万吨的全部航煤消耗量;种植2亿亩超级芦竹，每年可生产天然气3000亿立方米，可保障我国全年的天然气供应量;种植3亿亩超级芦竹，可替代我国全部进口的石油;种植6亿亩超级芦竹，可替代我国每年全部22亿吨发电用煤。\n\n二是低成本实现碳中和。我国每年排放二氧化碳100多亿吨。据专家评估，我国要实现碳中和，未来需投资130万亿元。在我国黄河以南种植1亩超级芦竹，每年可吸收二氧化碳8—17吨。种植8亿亩超级芦竹，可吸收二氧化碳64亿—136亿吨，加上森林碳汇和其他减排措施，我国完全可以提前实现碳中和。据专家测算，用超级芦竹实现碳中和，成本最低，国家仅需投资10万亿元。节省的120万亿元可投在高新技术产业上。\n\n三是有效治理土地污染。治理土地污染是世界性难题，超级芦竹土壤修复功能很强，主要有两大显著作用：一是在种植、生长过程中富集、移出污染物。超级芦竹在重金属污染、有机物污染、石油污染等土地上均可生长，利用工农业废水、生活污水、养殖业废水灌溉也不会破坏芦竹生长，其生长过程就在修复改良土壤。二是超级芦竹通过热化学转化加工生产高端能源、高端化学品的副产品生物炭，也是国际公认的修复改良土壤、替代化肥的原料。这两种办法是目前治理土地面源污染成本既低、又有经济效益的现实路径。\n\n四是引领全球绿色发展。维护全球生态安全、气候安全、能源安全是全球特别关注的战略问题。2021年全球二氧化碳排放量为363亿吨。超级芦竹可在全球，特别是“一带一路”合作国家大量种植。如果在全球推广种植50亿亩超级芦竹，可吸收二氧化碳400亿吨以上，完全满足全球实现碳中和的需求，这对我国积极参与应对全球气候变化和气候治理将发挥至关重要的作用。同时，超级芦竹可替代大量木材，有效保护森林资源。这将是中国为构建人类命运共同体作出的重大贡献。\n\n发展超级芦竹不仅将改变我国乃至世界的能源格局，是实现能源绿色发展、安全发展、永续发展的关键路径，是我国实现碳中和的秘密武器，是维护国家经济安全的重要保障;而且对构建新发展格局、推动高质量发展、全面推进乡村振兴、促进区域协调发展、发展现代化产业体系、建设中国式现代化、实现中华民族伟大复兴，具有全局性战略意义。\n\n我们建议：一是在各省份开展试点;二是将其作为战略性新兴产业纳入国家和各省份经济社会发展规划;三是鼓励和支持火电、化工、冶金、水泥等企业建立超级芦竹原料基地;四是将超级芦竹加工装备列入国家重大研发计划;五是支持种业创新和植物新品种保护;六是扶持企业到适宜种植的国家申请专利权、植物新品种保护权，确保这一具有我国自主知识产权、颠覆性原创技术得到保护和可持续发展。\n\n(作者系原国家林业局总工程师、中国林业产业联合会常务副会长)","27":"中国能源报 发布时间： 2023-08-02 10:53:55\n\n日前在《中国可再生能源发展报告2022》《抽水蓄能产业发展报告2022》发布会上，中国水力发电工程学会常务副理事长、秘书长郑声安表示，水电是重要的清洁可再生能源，不仅生产大量绿色低碳电量，而且发挥着越来越重要的灵活调节和储能作用，为新能源大规模接入电力系统安全稳定运行提供坚强保障。\n\n据介绍，截至2022年底，我国水电(含抽水蓄能)装机规模突破4亿千瓦大关，达4.14亿千瓦，连续18年稳居世界第一。这继2004年、2010年、2014年水电装机规模相继突破1亿千瓦、2亿千瓦、3亿千瓦大关之后，水电发展迎来的新里程碑。\n\n2022年，我国水电发电量达13550亿千瓦时，与风电、太阳能发电和生物质发电等新能源的总发电量基本持平，在保障能源安全、助力绿色发展方面发挥了显著的作用。目前，我国核准在建的抽水蓄能与常规水电的规模达1.6亿千瓦，再创历史新高。\n\n“过去的一年，水电产业取得新突破。”郑声安表示，经过一系列大型水电工程建设实践，我国水电设计、施工、设备制造等全产业链体系已多年领跑全球。“2022年，我们共同见证了装机规模世界第二(1600万千瓦)、单机容量全球最大(100万千瓦)的白鹤滩水电站全面投产，同时其在地下洞室群规模、无压泄洪洞群规模、300米级别高拱坝抗震等方面也创造了多项世界第一，实现了水电全产业水平的新突破，树立了工程技术新标杆。”\n\n在郑声安看来，水电对电力保供发挥了新作用。由于2022年全国主要流域来水整体偏枯，特别是长江流域整体来水严重偏枯，水电第一大省四川省迎峰度夏期间遭遇最高极端温度、最少降水量、最高电力负荷“三最”叠加的局面，电力保供面临极大挑战。在极端天气下，雅砻江、金沙江、澜沧江等主要流域梯级水电最大程度提供电力供应，关键时刻发挥出“压舱石”作用。\n\n对于下一步的水电工作，郑声安提出三点建议：\n\n一是继续推进重大水电基地和重大项目建设。坚持“生态优先、绿色发展”理念，科学有序建设流域水电基地，加快金沙江龙盘、澜沧江如美龙头水库等重大战略性调节水库建设，统筹优化流城梯级水电联合调度，提升水电对电力系统的调节支撑能力，增强电力保供能力，同时进一步提升流域梯级水电的防灾减灾能力。\n\n二是充分把握水风光一体化提供的发展机遇。依托水电调节能力，带动风光新能源基地化规模化开发，实现多能互补，这有助于提升可再生能源整体发展规模、质量和市场竞争力。要按照国家能源局统一部署和要求，做深做实资源规划，大力推动雅砻江、金沙江上游等水风光体化基地启动示范。\n\n三是进一步推动抽水蓄能高质量发展。目前我国大部分省(区、市)的灵活性电源仍以火电为主，为了实现“双碳”目标，需要在保障电力安全的前提下实现逐步替代。根据我国的资源条件，未来对于抽水蓄能的需求规模非常迫切。下一步，应深化做好各省(区、市)抽水蓄能发展需求研究论证，在此基础上，科学确定抽水蓄能合理建设规模，有序推进项目纳规。","28":"电力央企世界500强排名变化！\n\n财富官网，能见 发布时间： 2023-08-04 10:51:33\n\n8月2日，《财富》世界500强排行榜发布。今年共有142家中国企业上榜，其中，能源企业上榜数量为32家，比去年多了2家，新上榜的两家企业分别是宁德时代新能源科技股份有限公司和通威集团有限公司。电力央企中，2023年排名和2022年相比：国家电网，排名第3，保持不变国家能源，排名76，比去年排名85上升9位南方电网，排名83，比去年排名89上升6位 中国电建，排名105，比去年排名100，退步5位 中国华能，排名209，比去年排名215，上升6位 中国能建，排名256，去年排名269，上升13位 国家电投，排名262，去年排名260，退步2位 中国华电，排名323，去年排名326，上升3位 中核集团，排名381，去年排名364，退步17位 中国大唐，排名396，去年排名411，上升15位。 因为近几年油气、煤炭价格大涨，煤炭、石油企业收入增速较快，排名大涨。\n\n中国电力网：你关心的，就是我们所关注的\n\n扫描识别二维码，关注中国电力网 扫描识别二维码，关注中国电力网 中国电力网简介： 中国电力网于1999年正式上线运行，是中国电力发展促进会主办的全国性电力行业门户网站。 服务热线：400-007-1585\n\n【版权及免责声明】凡本网所属版权作品，转载时须获得授权并注明来源“中国电力网”，违者本网将保留追究其相关法律责任的权力。","29":"央视新闻 发布时间： 2023-08-08 10:38:22\n\n为应对华北、黄淮等地极端降雨影响，各地多部门投入救援力量，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n\n水利部海河水利委员会发布，截至8月6日8时，海河流域此次发生编号洪水的永定河、大清河、子牙河，流量和水位均已回落。8个启用的蓄滞洪区正在持续进水蓄洪。目前，海河下游行洪安全可控。\n\n水利部海河水利委员会水旱灾害防御处处长 杨志刚：目前海河流域洪水已经进入消退期，但是防汛仍然不可以放松，要加强蓄滞洪区人员的管控，要及时清除河道内的行洪障碍，加强巡查防守，发现隐患及时消除，切实保障行洪安全。\n\n总台央视记者 张丛婧：我现在在天津市静海区台头镇的大清河，抢险救援人员正在紧急加固堤坝。确保洪水流经的时候，大坝能经受住考验。\n\n与此同时，各地正抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n\n工业和信息化部介绍，目前正在加紧抢通受损通信设施，累计修复基站9623座;北京和河北受灾地区全部“失联村”已经复联，防汛救灾通信保障工作从“抢通”转向“保通”的新阶段。\n\n国家电网紧急跨省支援河北涿州，近500多人应急抢修队伍，全力抢修受损线路，截至8月6日12时，涿州已有93个因灾断电的居民社区恢复正式或临时供电，恢复超过95%。\n\n国家管网对河北、天津受灾地区的油气主干管道进行拉网式巡查，及时修复水毁塌陷，确保油气管道运行平稳。\n\n受降雨影响的丰沙铁路，国铁北京局紧急组织2300名抢险人员、48台大型抢险设备陆续进入现场进行抢险。\n\n(总台记者 古峻岭 张伟 武伟 张丛婧 于恩泽)"}}