[
{"material": [" "]},
{"material": ["　"]},
{"material": ["　　核电作为技术成熟的清洁能源,与火电相比，不排放二氧化硫、烟尘、氮氧化物和二氧化碳等物质，具有资 源消耗少、环境影响小和能源保障力强等优点，在满足能源需求快速增长的同时，兼顾生态环境保护。"]},
{"material": ["　　2022年1-12月，全国运行核电机组累计发电量为4177.86亿千瓦时，占全国累计发电量的4.98%。与燃煤发电 相比，2022年核能发电相当于减少燃烧标准煤11812.47万吨，减少排放二氧化碳30948.67万吨、二氧化硫 100.41万吨、氮氧化物87.41万吨。 世界核电历经四次迭代。"]},
{"material": ["　　目前世界主流核电站皆采用第二代或第三代核电技术。其中，第二代和第三代的 主要核电堆型包括压力堆和沸水堆等，在安全性和经济性上较前一代都有提升。第四代核电技术以在安全 性、经济性、核废物处理、防止核扩散上更为出色，代表堆型包括钠冷快堆、铅冷快堆、气冷快堆、超高 温气冷堆等，目前主要研发试验阶段，商业化预计在2030年左右实现。"]},
{"material": ["　"]},
{"material": ["　　中国核能行业协会2023年4月26日在京发布《中国核能发展报告2023》蓝皮书，从核电运行、工程建设、科技 创新等方面总结分析了当前我国核能行业发展状况，并对“十四五”及中长期我国核能发展前景进行展望。蓝皮书显示，我国核电机组长期保持安全稳定运行，核电机组建设稳步推进。2022年以来，我国新核准核电 机组10台，新投入商运核电机组3台，新开工核电机组6台。截至目前，我国在建核电机组24台，总装机容量 约26.81GW，继续保持全球第一。商运核电机组54台，总装机容量56.82GW，位列全球第三。 2022年，我国核电总装机容量占全国电力装机总量的2.2%，发电量为4177.8亿千瓦时，同比增加2.5%，约占全国总发电量的4.7%，核能发电量达到世界第二。 此外，2022年，中国有37台机组在世界核电运营者协会的综合指数达到满分，占世界满分机组的50%。"]},
{"material": ["　"]},
{"material": ["　　据《中国核能发展与展望(2022)》，我国自主三代核电有望按照每年6-8台机组的核准节奏稳步推进;根 据《“十四五”现代能源体系规划》，2025年前我国核电装机量计划达到70GW左右，较“十三五”期间 新增装机量同比增长约40%;近年来，多个核电新项目的陆续获准建设标志着核电项目建设核准批复进入 常态化。"]},
{"material": ["　　随着我国经济的发展和对清洁能源的需求持续扩大，核电作为可批量规模化建设的安全高效清洁 能源，预计未来在国家能源建设需求中将占据非常重要的地位。无论是国内核电新项目的开工建设还是 “核电走出去”项目，都将进一步拉动核电行业的市场需求。"]},
{"material": ["　　根据国家能源局统计数据，2022 年，我国主要发电企业电源工程建设投资完成 7208 亿元，同比增长 22.8%。 其中，核电企业电源工程完成投资677亿元，同比增长25.7%。根据《中国核能发展报告》预测，我国将保 持每年6-8台核电机组的核准开工节奏，核电装机规模将进一步加快扩大。“十四五”期间我国核电运行装 机容量预计将达到 70GW，按每台核电机组 1GW装机容量计算，核电市场空间每年或达千亿元以上。"]},
{"material": []},
{"material": ["　"]},
{"material": ["　　2022年，全球有6台核电机组实现首次并网，总装机容量为7.889GW，其中5台核电机组采用了第三代核电技 术。这6台机组分别是我国福清6号机组和红沿河6号机组、巴基斯坦卡拉奇3号机组、芬兰奥尔基洛托3号机组、 韩国新蔚珍1号机组和阿联酋巴拉卡3号机组。除了红沿河6号机组采用具有第三代核电技术特征的技术外，其 他5台机组都采用了标准的第三代核电技术。鉴于以后全球开工建设的核电机组主要采用第三代核电技术和 更先进的技术，这些技术将成为未来全球核电界的主流技术。"]},
{"material": ["　　"]},
{"material": ["　　2016～2020年，美国西屋的AP1000和法国电力集团的 EPR三代核电技术全球首堆先后在我国成功建成投产。 我国在过去近40年中，成为全球唯一一个从没有中断核 电项目建设的国家，且掌握了建造世界主流核电机型的 能力，施工能力卓越，对于核电项目的建设有先进管理 理念和丰富的经验，对核电工期具备强有力的掌控能力。"]},
{"material": ["　　通过对国际先进堆型的引进和消化吸收，应运而生的自 主技术“华龙一号”国内外首堆也相继商运，标志着我 国真正自主掌握了三代核电技术，由核电大国进入核电 强国。同时，借鉴AP1000技术理念的自主三代核电技术 “国和一号”示范工程有序开建，全球首座具有第四代 核电技术主要特征的高温气冷堆核电站示范工程实现成 功并网发电，全球首个陆上商用模块化小堆“玲龙一号” 开建，标志着我国核电水平跻身世界前列。"]},
{"material": ["　"]},
{"material": ["　　世纪之交，美国能源部开始规划发展在经济性、安全性、废物处理等方面有重大革命的新一代先进核能系 统——“第4代核能系统”(Gerneration Ⅳ)。第4代核能系统是指2030年之前可以投放市场的新一代核能系 统，它必须在一些有挑战性的目标上具有重大进展。这些目标包括可持续性、安全性和可靠性以及经济性。 在时间上，第4代核能系统也考虑了个别在2010年前能够投放市场的技术。"]},
{"material": ["　　"]},
{"material": ["　"]},
{"material": ["　　核电产业链是以生产核电产品为主线，以核电站为中心，围绕核能发电和技术支持将核燃料生产从事者与 电网经营者联系在一起而形成的产业链条。核电产业链主要由五大产业构成，分别是核燃料提供产业、核 配件制造产业、核工程建设产业、核废料处理产业以及核电站运营产业。"]},
{"material": ["　　核电产业链包括了核燃料供给商、设备供应商、 电力设计、科研、施工、安装、发电和输配电等 企业，可以按照其在产业链中的位置分为上游、 中游和下游共三个环节。 上游环节包括核燃料、原材料生产;中游环节包 括核反应堆、核电核心设备制造及核电辅助设备 制造;下游环节主要包括核电站建设及运营维护。 每个环节又由众多其他环节组成，例如核燃料供 应，需要铀矿勘察、采矿、冶炼、纯化、转化、 铀浓缩、元件制造等环节，即使仅仅一个元件制 造环节，又需要涉及核级锆合金产业的支撑。"]},
{"material": ["　　核电产业链下游主要为核电站建设及后续运营。核电具有建设周期长、投资规模大的特点。核电站的前期工 作一般需要5-10年、甚至更久的时间;工程建设及安装调试一般需要5年左右;投产后运行时间一般为30-40年 (第二代核电站)，甚至可达60年(第三代核电站)。其中核电站运营的代表企业有中国广核、中国核电、 大唐发电等。在各个电力集团参股运营核电站的背景下，出现了大唐集团联手中电投、中广核投资核电站; 华能集团、国电集团、华电集团分别与中核集团合资建设核电站;深能源联手中广核投资核电站等。未来这 些电力集团都有可能获得独立建设和运营核电站的可能。"]},
{"material": ["　"]},
{"material": ["　　目前，全球在运营的400多座核电厂以轻水反应堆 (压水堆、沸水堆)为主，经过多年不断改进和 完善，大型轻水堆核电技术已经日趋完善，但从 长远发展来看，仍然面临着安全性与可靠性、经 济性、可持续性等重大问题的挑战。 核燃料循环产业是整个核工业产业链的一环，也 是核能发展的大动脉，包括铀矿开采、冶炼、转 化纯化、同位素分离、燃料元件制造、乏燃料后 处理、放射性废物处理处置、核电站反应堆等多 个环节。乏燃料后处理为整个核燃料循环产业中 的关键环节。"]},
{"material": ["　　乏燃料是核反应堆使用过的核燃料，它不仅放射性强、毒性大，而且半衰期长，基本上以万年为单位。 乏燃料并不等于核废料，其中含有许多有用的物质，如没有“烧净”的铀235，以及新生的俘获产物 和裂变产物等。在俘获产物中，有钚的各种同位素;在裂变产物中，有锶、铯、锝、钷等，都是可利 用的同位素。此外还有大量的铀238等。"]},
{"material": []},
{"material": ["　　2007年，我国确定了符合国情的闭式燃料循环路线。乏燃料后处理属于高精尖技术，处理厂建设需耗时10 年。目前，法国、日本、印度等国乏燃料后处理产能已可覆盖最新年产生量，而我国仅有中核四0四有限 公司于2010年投产的中试厂产能为50tHM/年。 随着压水堆装机容量快速增长，我国乏燃料的总量也将迅速增长。当前，我国乏燃料后处理基础研究与俄 罗斯、美国、法国等国仍存差距，后处理关键设备如剪切机、溶解器等仍有待进一步研发，尚未建成商用 后处理厂且不具备相应的运行经验。"]},
{"material": ["　"]},
{"material": ["　　根据中国核能行业协会数据，截至 2022 年 6 月 30 日，我国在运核电机组共 54 台(不含台湾地区)， 在建核电机组 23 台，在运装机容量为 55805.74MWe(额定装机容量)。根据《bp Energy Outlook:2020 edition》的相关数据分析，中国核电的年均 增速为 5.4%至 6.0%，按 5.4%的增速对乏燃料产出做保守 估算，预计到 2035 年最少将产生乏燃料 2764 吨，而以中值估算的话，这一数字是 3040 吨。"]},
{"material": ["　　假设乏燃料的产量与乏燃料后处理厂建设完成后的处理能力达到平衡，则到 2035 年国内应该具备年 处 理 2760 吨乏燃料能力。按照中法两国商谈中的 800 吨/年后处理厂的处理能力，假设一个后处理厂 的处理能力为 800 吨/年，则估算我国需要建设 3—4 个后处理厂。"]},
{"material": ["　　根据景业智能公司招股说明书引用资料，中法合作的 800 吨/年后处理厂投资规模约为 1500 亿元，由 此推测 2035 年前我国乏燃料后处理厂建设投资总规模将达 4500~6000 亿元。根据《The Cost of Reprocessing in China》，一座乏燃料后处理厂的设备投资占总投资比例约为 39.84%。根据上述测算， 2021 年至 2035 年中国乏燃料后处理领域智能装备投资额预计为 418 亿元至 1182 亿元，按直线法简单 均摊，每年投资额约 28 亿 元至 79 亿元。"]},
{"material": ["　　"]},
{"material": ["　"]},
{"material": ["　　核电产业发展在国家政策的推动和引导之下，技术进入第三、四代领域，在接下来政策的指引下，核电行 业将迎来大规模发展。"]},
{"material": ["　"]},
{"material": ["　　根据机械工业发电设备中心统计，2022年全国发电 设备生产完成13564.5万千瓦(按发电机计，不包含 光伏设备)，同比增长0.8%。其中核电机组220万千 瓦，占1.6%，同比增长57.1%，增速远超火电、风 电和水电。机械工业发电设备中心分析称，随着“双碳”战略目 标的推进，我国核电项目审批提速，2022年核电机 组核准数量达到10台。核电项目开工和设备招标明 显提速。核电设备制造企业新接订单增加，企业产能 得到释放，经营压力有所缓解，经营质量效益稳步提 升。多数核电设备企业营业收入、净利润实现双增长， 核电行业景气度向好。2022年主要发电企业电源工 程完成核电投资677亿元，同比增长25.7%，创近10 年新高。"]},
{"material": ["　　据中国核能行业协会发布的2022年能源产品产量统计数 据显示，中国核能发电量仅占总发电量的4.98% ，低于 中亚和东亚平均值6.3%相比于北美的 18.8% ，北欧、西 欧和南欧的 24.2% ，东欧的 22.1% ，中国核电在低碳政 策背景下的发展潜力非常大。 此外，无论是国内大规模上马核电项目还是核电走向国 际市场，其经济效益十分显著。在国内，核电项目被称 为印钞机，在双碳减排的驱动下，以前还受到电网调峰 要求的各核电站，近两年来已经是应发尽发，机组有效 利用小时数纷纷创出新高，电厂效益节节攀升。核电项 目投资也受到各地方政府和各大银行的大力支持和追捧。 作为一个政策导向型显著的行业，近年来迎来了密集的 政策利好，可以预见我国核电行业将迎来一个高质量发 展的黄金期。"]},
{"material": ["　　报告节选："]},
{"material": []},
{"material": ["　　(本文仅供参考，不代表我们的任何投资建议。如需使用相关信息，请参阅报告原文。)"]},
{"material": ["　　报告来源：未来智库"]},
{"material": ["　　报告出品方：华安证券 作者：张帆"]}
]